import 'package:lao_dictionary_app/model/verbs.dart';

final List<Verbs> itemListFirstVerbs = [
  Verbs(
    title: "ກ",
    subItems: [
      ListOfVerb(
          title: "ກ",
          subtitle: "ພະຍັນຊະນະຕົວທຳອິດ ເອີ້ນວ່າຕົວກໍ",
          details:
              "ພະຍັນຊະນະຕົວທຳອິດ ເອີ້ນວ່າຕົວກໍ, ຖືກຈັດໄວ້ໃນໝວດອັກສອນກາງ ແລະ ໃຊ້ເປັນຕົວສະກົດໄດ້ເຊັ່ນ: ມັກ, ປາກ, ໂລກ..."),
      ListOfVerb(
          title: "ກະ",
          subtitle: "ຄາດໝາຍ, ຄະເນ, ນັບຢູ່ໃນໃຈ",
          details:
              "1. ຄາດໝາຍ, ຄະເນ, ນັບຢູ່ໃນໃຈ ເຊັ່ນ: ກະວ່າດິນຕອນນີ້ ກວ້າງ ຊາວຕະລາງແມັດ; 2. ຮອຍຈ້ຳດຳໆ ຄືຮອຍມຶກຕາມຜິວໜັງຂອງຜູ້ເຖົ້າ; 3. ພະຍາງໜ້າ ຂອງຫຼາຍໆຄຳໃຊ້ໄວ້ເພື່ອໃຫ້ອອກສຽງສະບາຍເຊັ່ນ: ກະຕ່າ, ກະປູ, ກະປ໋ອງ;"),
      ListOfVerb(
          title: "ກະຈາ",
          subtitle: "ລັກສະນະບໍ່ເຕັມຂັ້ນ, ບໍ່ດີເລີຍ ຫຼື ເຄິ່ງໆກາງໆ",
          details:
              "ລັກສະນະບໍ່ເຕັມຂັ້ນ, ບໍ່ດີເລີຍ ຫຼື ເຄິ່ງໆກາງໆເຊັ່ນ ໝາກພ້າວທີ່ບໍ່ທັນຫ້າວ ແຕ່ກໍບໍ່ອ່ອນ ເອີ້ນວ່າ ໝາກພ້າວ ກະຈາ ລັກສະນະທີ່ບໍ່ເກັ່ງໃນວິຊາໃດໜຶ່ງ ພຽງແຕ່ຮູ້ເລັກໆນ້ອຍໆ ເອີ້ນວ່າ ພໍກະຈາ."),
      ListOfVerb(
          title: "ກະແຈະ",
          subtitle: "ຝຸ່ນຫອມເຮັດຈາກຕົ້ນຈັນຫອມ",
          details:
              "1. ຝຸ່ນຫອມ ຫຼື ແປ້ງຫອມ ເຮັດຈາກຕົ້ນຈັນຫອມ ຫຼື ຂະໝິ້ນ ເຊິ່ງຄົນສະໄໝກ່ອນໃຊ້ຫາຕົນຕົວ. 2. ຊື່ແຂວງໜຶ່ງຂອງປະເທດກຳປູເຈຍ ເຊິ່ງຕິດຊາຍແດນລາວທາງພາກໃຕ້."),
      ListOfVerb(
          title: "ກະແຈ",
          subtitle: "ເຄື່ອງມືສຳລັບອັດປະຕູ ຫຼື ຫີບ",
          details:
              "ເຄື່ອງມືສຳລັບອັດປະຕູ ຫຼື ຫີບ, ແບ່ງອອກເປັນສອງພາກສ່ວນ ຄື ໜ່ວຍກະແຈ ແລະ ລູກກະແຈ, ກຸນແຈກໍວ່າ: ເຄື່ອງມືໃຊ້ໃນການສ້ອມແປງ."),
      ListOfVerb(
          title: "ກະເຈົາ ",
          subtitle: "ພືດຊະນິດໜຶ່ງເອີ້ນປໍກະເຈົາ",
          details:
              " ພືດຊະນິດໜຶ່ງເອີ້ນປໍກະເຈົາ, ເປືອກໃຊ້ເຮັດເຊືອກ ຫຼື ເຮັດໄທ່ເຂົ້າ."),
      ListOfVerb(
          title: "ກະຈົກ",
          subtitle: "ແກ້ວເປັນແຜ່ນໃຊ້ສຳລັບແຍງເງົາ",
          details: "ແກ້ວເປັນແຜ່ນໃຊ້ສຳລັບແຍງເງົາ, ແວ່ນແຍງກໍວ່າ."),
      ListOfVerb(
          title: "ກະຈັງ ",
          subtitle: "ຊື່ລາຍລາວແບບໜຶ່ງເຊິ່ງເປັນສິລະປະບູຮານ",
          details:
              "ຊື່ລາຍລາວແບບໜຶ່ງເຊິ່ງເປັນສິລະປະບູຮານ ໃຊ້ປະດັບຕາມວັດ ແລະ ຫໍໂຮງ, ເອີ້ນອີກຢ່າງໜຶ່ງວ່າລາຍຕາອ້ອຍເທດ."),
      ListOfVerb(
          title: "ກະຈາຍ",
          subtitle: "ເຮັດໃຫ້ແຜ່ອອກໄປທົ່ວ",
          details:
              "1. ເຮັດໃຫ້ແຜ່ອອກໄປທົ່ວເຊັ່ນ: ສະຖານີວິທະຍຸກະຈາຍສຽງໄປທົ່ວປະເທດ, ກະຈາຍກຳລັງແມ່ນສົ່ງກຳລັງພົນໃຫ້ຈ່າຍອອກໄປຕາມພື້ນທີ່ ອັນກວ້າງຂວາງ. 2. ຫວ້ານຊະນິດໜຶ່ງທີ່ມີທາດເບື່ອເອີ້ນວ່າຫວ້ານກະຈາຍ."),
      ListOfVerb(
          title: "ກະຈູ້ດ ",
          subtitle: "ຕຸ້ມໃສ່ອ່ຽນ ຮູບຊົງຄືໝໍ້ໜຶ້ງ",
          details: "ຕຸ້ມໃສ່ອ່ຽນ ຮູບຊົງຄືໝໍ້ໜຶ້ງ ມີງາ ຫຼື ຝາຢູ່ດ້ານລຸ່ມ."),
      ListOfVerb(
          title: "ກະຈອນ",
          subtitle: "ເຄື່ອງປະດັບຫູເຮັດດ້ວຍຄຳ",
          details:
              "ເຄື່ອງປະດັບຫູ ເຮັດດ້ວຍຄຳ, ທອງນາກ ຫຼື ປະລາສະຕິກ, ມີຫຼາຍຊະນິດເຊັ່ນ: ກະຈອນຈູມ, ກະຈອນຍອຍເປັນຕົ້ນ."),
      ListOfVerb(
          title: "ກະຈ້ອນ",
          subtitle: "ສັດສີ່ຕີນຈຳພວກໄຕ່ໄມ້ມີຂົນສີຮູ ",
          details:
              "ສັດສີ່ຕີນຈຳພວກໄຕ່ໄມ້ ມີຂົນສີຮູຍ (ເຫຼືອງປົນແດງ) ໂຕຂະໜາດກະຮອກ, ກະແຕ."),
      ListOfVerb(
          title: "ກະຈັບ",
          subtitle: "ພືດລອຍນ້ຳຕາມໜອງ",
          details:
              "1. ພືດລອຍນ້ຳຕາມໜອງ, ໝາກກິນໄດ້ເອີ້ນວ່າໝາກຈັບຊະນິດໜຶ່ງ ມີໜາມແຂງ ແລະ ແຫຼມເພິ່ນຈຶ່ງເອີ້ນລວດໜາມທີ່ໃຊ້ລ້ອມຮົ້ວວ່າໜາມໝາກຈັບ. 2. ເຄື່ອງປ້ອງກັນແະໄວຍະວະເພດຊາຍຂອງນັກກິລາຕີມວຍ."),
      ListOfVerb(
          title: "ກະຈັບປີ່",
          subtitle: "ເຄື່ອງດົນຕີປະເພດດີດ",
          details: "ເຄື່ອງດົນຕີປະເພດ ດີດ ມີສີ່ສາຍ ບູຮານເອີ້ນວ່າ ຊຸງ."),
      ListOfVerb(
          title: "ກະຈັບປິ້ງ",
          subtitle: "ເຄື່ອງປົກບັງອະໄວຍະວະເພດຍິງ",
          details:
              "ເຄື່ອງປົກບັງອະໄວຍະວະເພດຍິງ ສຳລັບເດັກນ້ອຍແມ່ຍິງ ໃຊ້ຍາມບໍ່ນຸ່ງເຄື່ອງຫຸ້ມກາຍ ເຮັດດ້ວຍເງິນ."),
      ListOfVerb(
          title: "ກະໂຈມ",
          subtitle: "ເຄື່ອງສຸບຫົວ ຂອງພະເຈົ້າແຜ່ນດິນ",
          details:
              "ເຄື່ອງສຸບຫົວ ຂອງພະເຈົ້າແຜ່ນດິນ ຫຼື ຕົວລະຄອນໃນເທບນິຍາຍ, ຍອດກະໂຈມສ້ວຍແຫຼມ ປະດັບດ້ວຍແກ້ວມະນີຮຸ່ງເຮືອງເຫຼື້ອມ, ຊະດາ ຫຼື ມຸງກຸດກໍວ່າ."),
      ListOfVerb(
          title: "ກະໂຈມໄຟ​",
          subtitle: "ຫຼັກ ຫຼື ຫໍສູງທີ່ມີແສງໄຟຕາມທ່າເຮືອ",
          details:
              "ຫຼັກ ຫຼື ຫໍສູງທີ່ມີແສງໄຟຕາມທ່າເຮືອ ເພື່ອໃຫ້ນັກເດີນເຮືອສັງເກດທິດທາງ ແລະ ຮູ້ຈັກວ່າແຄມຝັ່ງຢູ່ດ້ານໃດ."),
      ListOfVerb(
          title: "ກະຈຽວ",
          subtitle: "ພືດແນວໜຶ່ງຈຳພວກຫວ້ານ",
          details: "ພືດແນວໜຶ່ງຈຳພວກຫວ້ານ, ດອກເປັນຊັ້ນ ສີຂາວ-ແດງ ແລະ ກິນໄດ້."),
      ListOfVerb(
          title: "ກະສາ​",
          subtitle: "ນົກຊະນິດໜຶ່ງຄືນົກຍາງ",
          details: "ນົກຊະນິດໜຶ່ງຄືນົກຍາງ ແຕ່ໂຕໃຫຍ່ກວ່າ ມັກຫາກິນຕາມແຄມໜອງ."),
      ListOfVerb(
          title: "ກະສິກຳ",
          subtitle: "ການປູກຝັງ ຢູ່ຕາມໄຮ່ສວນ ແລະ ນາ",
          details:
              "ການປູກຝັງ ຢູ່ຕາມໄຮ່ສວນ ແລະ ນາ, ການລ້ຽງສັດນ້ຳ ແລະ ສັດບົກ. ຜູ້ທຳມາຫາກິນດ້ານນີ້ເອີ້ນວ່າ ກະສິກອນ. ຜູ້ເຮັດກະສິກຳ ຫຼື ຊາວໄຮ່ ຊາວນາທີ່ເຮັດການປູກຝັງລ້ຽງສັດເປັນອາຊີບ."),
      ListOfVerb(
          title: "ກະແສ",
          subtitle: "ການເຄື່ອນໄຫວ ຫຼື ໄຫຼໄປເປັນສາຍ",
          details:
              "1. ການເຄື່ອນໄຫວ ຫຼື ໄຫຼໄປເປັນສາຍ ຫຼື ເປັນຂະບວນເຊັ່ນ: ກະແສນ້ຳ, ກະແສໄຟຟ້າ, ກະແສມະນຸດ.  2. ຊື່ໜອງໃຫຍ່ ຢູ່ພາກໃຕ້ຂອງປະເທດຈີນ ເຊິ່ງປະຫວັດສາດລາວເອີ້ນວ່າ ໜອງກະແສ ຊາວຈີນເອີ້ນວ່າ ຕາລີຟູ."),
      ListOfVerb(
          title: "ກະສວຍ",
          subtitle: "ເຄື່ອງໃສ່ຫຼອດເວັ້ນຝ້າຍ",
          details: "ເຄື່ອງໃສ່ຫຼອດເວັ້ນຝ້າຍສຳລັບຕໍ່າຫູກຮູບຊົງຄືເຮືອ."),
      ListOfVerb(
          title: "ກະສັດ",
          subtitle: "ເຈົ້າຊີວິດ, ຜູ້ຄອບຄອງແຜ່ນດິນ",
          details:
              "ເຈົ້າຊີວິດ, ຜູ້ຄອບຄອງແຜ່ນດິນ ຫຼື ຜູ້ມີດິນຫຼາຍຢູ່ໃນການຄຸ້ມຄອງ."),
      ListOfVerb(
          title: "ກະເສດ",
          subtitle: "ຜັກແນວໜຶ່ງເກີດຢູ່ນ້ຳເປັນເຄືອ",
          details:
              "1. ຜັກແນວໜຶ່ງເກີດຢູ່ນ້ຳເປັນເຄືອ ມີປອດສີຂາວຕິດຢູ່ນຳເຮືອ.  2. ທົ່ງນາ, ທີ່ດິນ, ດິນທີ່ປູກພືດໃສ່, ເຂດແດນ, ກະເສດສາດ ວິຊາວ່າດ້ວຍການປູກຫວ່ານ ແລະ ລ້ຽງສັດ, ຄວາມຮູ້ວ່າດ້ວຍການທຳໃຫ້ເກີດຜົນຈາກດິນ."),
      ListOfVerb(
          title: "ກະສຸນ",
          subtitle: "ລູກປືນ",
          details: "ລູກປືນ ມີຫຼາຍຂະໜາດ ໃຊ້ຍິງໂດຍປືນນ້ອຍ ແລະ ປືນໃຫຍ່."),
    ],
  ),
  Verbs(
    title: "ຂ",
    subItems: [
      ListOfVerb(
          title: "ຂ",
          subtitle: "ພະຍັນຊະນະຕົວທີ 2",
          details:
              "ພະຍັນຊະນະຕົວທີ 2 ຈັດຢູ່ໃນໝວດອັກສອນສູງ ອ່ານວ່າຂໍ, ໃຊ້ເປັນຕົວສະກົດບໍ່ໄດ້."),
      ListOfVerb(
          title: "ຂະບົດ",
          subtitle: "ທໍລະຍົດ, ບໍ່ຊື່ສັດ",
          details: "ທໍລະຍົດ, ບໍ່ຊື່ສັດ, ເປັນສັດຕຸກັບປະເທດຊາດ, ກະບົດ ກໍວ່າ."),
      ListOfVerb(
          title: "ຂະບວນ",
          subtitle: "ການເຮັດຢ່າງພ້ອມໃຈກັນ",
          details:
              "ການເຮັດຢ່າງພ້ອມໃຈກັນ ການເຄື່ອນໄຫວໄປແລວດຽວການເຊັ່ນ: ຂະບວນລົດລຳລຽງ, ຂະບວນການຈັດຕັ້ງຂອງກຸ່ມຄົນເພື່ອດຳເນີນການໃດໜຶ່ງຢ່າງພ້ອມພຽງກັນ."),
      ListOfVerb(
          title: "ຂະມຸ",
          subtitle: "ຊື່ຊົນເຜົ່າໜຶ່ງທີ່ມັກຢູ່ຕາມເປີ້ນພູ",
          details:
              "ຊື່ຊົນເຜົ່າໜຶ່ງທີ່ມັກຢູ່ຕາມເປີ້ນພູ ໃນຫຼາຍແຂວງຂອງພາກເໜືອຂອງລາວເຊັ່ນ: ຊຽງຂວາງ, ຫຼວງພະບາງເປັນຕົ້ນ. ຊາວຂະມຸເປັນຊົນເຜົ່າດັ້ງເດີມທີ່ຢູ່ໃນດິນແດນສ່ວນນີ້, ກຳມຸ ກໍວ່າ."),
      ListOfVerb(
          title: "ຂະຫຍາຍ",
          subtitle: "ເຮັດໃຫ້ກວ້າງໃຫຍ່ອອກ",
          details:
              "ເຮັດໃຫ້ກວ້າງໃຫຍ່ອອກເຊັ່ນ: ຂະຫຍາຍຮູບ, ເຮັດໃຫ້ມີຫຼາຍຂຶ້ນ, ແຜ່ອອກຫຼາຍເຊັ່ນ: ຂະຫຍາຍພັນປາ, ຂະຫຍາຍຕົວຈະເລີນ, ພັດທະນາເຊັ່ນ: ປະເທດທີ່ຂະຫຍາຍຕົວທາງອຸດສາຫະກຳ, ແກ້ວຂະຫຍາຍ ແກ້ວສ່ອງທີ່ເຮັດໃຫ້ເຫັນສິ່ງທີ່ນ້ອຍໆນັ້ນເປັນຮູບໃຫຍ່ຂຶ້ນ."),
      ListOfVerb(
          title: "ຂະແໜງ",
          subtitle: "ສາຂາ, ກິ່ງນ້ອຍທີ່ແຕກອອກຈາກລຳໃຫຍ່",
          details:
              "ສາຂາ, ກິ່ງນ້ອຍທີ່ແຕກອອກຈາກລຳໃຫຍ່, ໜ່ວຍງານນ້ອຍທີ່ແຍກອອກໄປເຊັ່ນ: ຂະແໜງການເງິນຂອງກັນເປັນຕົ້ນ."),
      ListOfVerb(
          title: "ຂະໜາດ",
          subtitle: "ລັກສະນະໃຫຍ່ ນ້ອຍ",
          details:
              "ລັກສະນະໃຫຍ່ ນ້ອຍ ທັງທາງກວ້າງ ທາງສູງ ແລະ ກຳລັງແຮງຂອງສິ່ງຕ່າງໆເຊັ່ນ: ທີ່ດິນຂະໜາດ 200 ຕາລາງແມັດ, ລົດໄຖຂະໜາດສິບແຮງມ້າ."),
      ListOfVerb(
          title: "ຂະໝິ້ນ",
          subtitle: "ຊື່ພືດຢ່າງໜຶ່ງ ຈຳພວກຫວ້ານ",
          details:
              "ຊື່ພືດຢ່າງໜຶ່ງ ຈຳພວກຫວ້ານຫົວນ້ອຍກວ່າຂ່າ ມີສີເຫຼືອງ ກິ່ນຫອມເປັນຢາພື້ນເມືອງໃຊ້ທາຕົນຕົວ ແລະ ໃຊ້ຍ້ອມຝ້າຍໄດ້້ດີ. ເຂົ້າໝິ້ນ ກໍວ່າ."),
      ListOfVerb(
          title: "ຂາ",
          subtitle: "ແມ່ນອະໄວຍະວະສ່ວນລຸ່ມຂອງຄົນ",
          details:
              "1. ແມ່ນອະໄວຍະວະສ່ວນລຸ່ມຂອງຄົນ ຫຼື ສັດທີ່ຄ້ຳຮ່າງຄີງໄວ້, ສິ່ງທີ່ມີລັກສະນະຄືຂາສຳລັບຄ້ຳເຊັ່ນ: ຂາຕຽງ, ຂາໂຕະເປັນຕົ້ນ.   2. ຝ່າຍຄູ່ສະເພາະກິດເຊັ່ນ: ຂາໄພ້, ຂາປະຊຸມ.   3. ຄັ້ງ, ຖ້ຽວ, ພາກສ່ວນເຊັ່ນ: ຂາໄປຂາມາ, ສິນຄ້າຂາອອກ."),
      ListOfVerb(
          title: "ຂາລາຍ",
          subtitle: "ເອີ້ນຂາທີ່ສັກລາຍດ້ວຍໝຶກສີດຳ",
          details:
              "ເອີ້ນຂາທີ່ສັກລາຍດ້ວຍໝຶກສີດຳ ຫຼື ສີແດງໃສ່, ເອີ້ນຊີ້ນບ່ອນໜ່ອງຂາຂອງສັດໃຫຍ່ເຊັ່ນ: ງົວ, ຄວາຍ ວ່າຊີ້ນຂາລາຍ."),
      ListOfVerb(
          title: "ຂ່າ",
          subtitle: "ຊື່ພືດຢ່າງໜຶ່ງ ຈຳພວກຫວ້ານ",
          details:
              "1. ຊື່ພືດຢ່າງໜຶ່ງ ຈຳພວກຫວ້ານເປັນເຄື່ອງປຸງອາຫານທີ່ສຳຄັນຂອງຊາວລາວເຊັ່ນ: ໃສ່ແຈ່ວບອງ, ເອາະຫຼາມ, ລາບຊີ້ນ.  2. ຊື່ປາໃຫຍ່ຊະນິດໜຶ່ງ ເປັນສັດລ້ຽງລູກດ້ວຍນ້ຳນົມ ຢູ່ໃນແມ່ນ້ຳຂອງໃຕ້ລີ່ຜີລົງໄປເປັນສັດໃກ້ຈະດັບແນວ."),
      ListOfVerb(
          title: "ຂ້າ",
          subtitle: "ເຮັດໃຫ້ຕາຍ, ທຳລາຍຊີວິດ",
          details:
              "1. ເຮັດໃຫ້ຕາຍ, ທຳລາຍຊີວິດ: ຂ້າເສິກ, ສັດຕູ ທີ່ມາຮົບກັບເຮົາ ຄູ່ສົງຄາມ. 2. ຄົນຮັບໃຊ້, ຂ້ອຍ, ຜູ້ຖືກຊື້ມາເຮັດວຽກງານ.  3. ຄຳແທນຊື່ຕົນເອງເຊັ່ນ: ຂ້າເອງ, ຜູ້ຂ້າ, ຂ້ານ້ອຍ."),
      ListOfVerb(
          title: "ຂີ",
          subtitle: "ໝາກຂອງໄມ້ປ່ອງ ຫຼື ໄມ້ໄຜ່ຕ່າງ",
          details:
              "ໝາກຂອງໄມ້ປ່ອງ ຫຼື ໄມ້ໄຜ່ຕ່າງໆເປັນປາກົດການທຳມະຊາດ ເຊິ່ງຫຼາຍສິບປີເກີດຂຶ້ນເທື່ອໜຶ່ງ ເວົ້າວ່າ ໄຜ່ເປັນຂີ ຕໍ່ມາໄມ້ໄຜ່ກໍຕາຍໄປ ນຳຄວາມເດືອດຮ້ອນມາສູ່ປະຊາຊົນ ແລະ ສັດທີ່ອາໄສໄມ້ໄຜ່."),
      ListOfVerb(
          title: "ຂີປະນາວຸດ",
          subtitle: "ໝາກຂອງໄມ້ປ່ອງ ຫຼື ໄມ້ໄຜ່ຕ່າງ",
          details:
              "ອາວຸດທີ່ເປັນຈະຫຼວດ ຫຼື ລູກສອນໄຟ ໃຊ້ພຸ່ງໄປຫາເປົ້າໝາຍດ້ວຍເຄື່ອງບັນຊາພາຍໃນ."),
    ],
  ),
  Verbs(
    title: 'ຄ',
    subItems: [
      ListOfVerb(
          title: 'ຄ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 3',
          details:
              'ພະຍັນຊະນະຕົວທີ 3, ຈັດຢູ່ໃນໝວດອັກສອນຕໍ່າອ່ານວ່າ ຄໍ, ໃຊ້ເປັນຕົວສະກົດບໍ່ໄດ້.'),
      ListOfVerb(
          title: 'ຄະດີ',
          subtitle: 'ເລື່ອງ, ທາງ, ເຫດ',
          details:
              'ເລື່ອງ, ທາງ, ເຫດ, ເລື່ອງທີ່ຟ້ອງຮ້ອງກັນເຖິງຕຳຫຼວດ ຫຼື ເຖິງສານ.'),
      ListOfVerb(
          title: 'ຄະຕິ',
          subtitle: 'ເລື່ອງ, ຄຳເວົ້າທີ່ດີ',
          details: 'ເລື່ອງ, ຄຳເວົ້າທີ່ດີ, ເນື້ອໃນທີ່ເຕືອນສະຕິ.'),
      ListOfVerb(
          title: 'ຄະນະ -​ ຄະນາ',
          subtitle: 'ເໝູ່ເພື່ອນ, ພວກ',
          details:
              'ໝູ່ເພື່ອນ, ພວກ, ໃຊ້ເປັນຄຳນຳໜ້າຫຼາຍຄຳເພື່ອບອກວ່າມີຫຼາຍຄົນເຊັ່ນ: ຄະນະອຳນວຍການ, ຄະນະບໍລິຫານງານ.'),
      ListOfVerb(
          title: 'ຄະນິງ',
          subtitle: 'ຄຶດ, ຄຶດຮອດ, ຄຶດຫາ',
          details: 'ຄຶດ, ຄຶດຮອດ, ຄຶດຫາ, ຄຶດເຖິງດ້ວຍຄວາມອາໄລ.'),
      ListOfVerb(
          title: 'ຄະນິດ',
          subtitle: 'ການນັບ, ການໄລ່ເລກ',
          details:
              'ການນັບ, ການໄລ່ເລກ, ການກະຕວງແບບໄລ່; ຄະນິດສາດວິຊາການຄິດໄລ່ຢ່າງມີຫຼັກການ, ຕຳລາເລກ. '),
    ],
  ),
  Verbs(
    title: 'ງ',
    subItems: [
      ListOfVerb(
          title: 'ງ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 4',
          details:
              'ພະຍັນຊະນະຕົວທີ 4 ຈັດຢູ່ໃນໝວດອັກສອນຕ່ຳອ່ານວ່າ ງໍ, ໃຊ້ເປັນຕົວສະກົດໄດ້ເຊັ່ນ: ກອງ, ບາງ, ລິງ.'),
      ListOfVerb(
          title: 'ງາ',
          subtitle: 'ແຂ້ວຍາວທີ່ປົ່ງອອກຈາກປາກຊ້າງຜູ້',
          details:
              '1. ອະໄວຍະວະປ້ອງກັນ ຫຼື ແຂ້ວຍາວທີ່ປົ່ງອອກຈາກປາກຊ້າງຜູ້, ສ່ວນງາຊ້າງແມ່ ເອີ້ນ ຫນາຍ, ງາສັດເປັນຂອງມີຄ່ານຳໃຊ້ນການເຮັດເຄື່ອງເອ້ ໂດຍຄວັດໃຫ້ມີລຶງລານ, ເຮັດດ້າມມີດດ້າມດາບ, ສະໄໝບູຮານຍັງເຮັດສາດສຳລັບເຈົ້າຊີວິດ.  2. ຝາອັດຂອງພາຊະນະບາງຢ່າງ ໂດຍເຮັດໃຫ້ປາກກວ້າງ ທາງກົ້ນແຄບ ສຳລັບໃຫ້ປາເຂົ້າແລ້ວອອກບໍ່ໄດ້: ງາໄຊ ເປັນຕົ້ນ.  3. ຕົ້ນໄມ້ພຸ່ມ ແນວໜຶ່ງໃຫ້ໝາກເປັນຝັກ ເມັດນ້ອຍໆໃຊ້ເຮັດນ້ຳມັນປຸງແຕ່ງຢາ ແລະ ເປັນອາຫານ, ມີງາຈຽງ, ງາດຳ ແລະ ງາຂາວ.'),
      ListOfVerb(
          title: 'ງູ',
          subtitle: 'ສັດເລືອຄານບໍ່ມີຕີນ',
          details:
              'ສັດເລືອຄານບໍ່ມີຕີນ ເຄື່ອນໄຫວດ້ວຍການເລືອໄປ, ມີຢູ່ປະມານ 2000 ຊະນິດ, ແບ່ງເປັນ 2 ກຸ່ມໃຫຍ່ຄື : ກຸ່ມມີພິດ : ງູຈົງອາງ, ງູທຳທານ, ງູເພົາກະບາ; ກຸ່ມບໍ່ມີພິດ: ງູປາ, ງູສາ, ງູເຫຼືອມ.'),
      ListOfVerb(
          title: 'ງູ',
          subtitle: 'ສັດເລືອຄານບໍ່ມີຕີນ',
          details:
              'ສັດເລືອຄານບໍ່ມີຕີນ ເຄື່ອນໄຫວດ້ວຍການເລືອໄປ, ມີຢູ່ປະມານ 2000 ຊະນິດ, ແບ່ງເປັນ 2 ກຸ່ມໃຫຍ່ຄື : ກຸ່ມມີພິດ : ງູຈົງອາງ, ງູທຳທານ, ງູເພົາກະບາ; ກຸ່ມບໍ່ມີພິດ: ງູປາ, ງູສາ, ງູເຫຼືອມ.'),
      ListOfVerb(
          title: 'ງູກິນຫາງ',
          subtitle: 'ການຫຼິ້ນຢ່າງໜຶ່ງ',
          details:
              'ການຫຼິ້ນຢ່າງໜຶ່ງ ວິທີຫຼິ້ນຄື ຫຼາຍໆຄົນຢືນຈັບແອວກັນຕໍ່ໆໄປ ຜູ້ຢູ່ຫົວສົມມຸດເປັນຫົວງູ ຜູ້ຢູ່ທ້າຍສົມມຸດເປັນຫາງງູ, ຜູ້ຢູ່ຫົວແລ່ນອ້ອມໂງຄືນ ເພື່ອກິນຫາງຂອງຕົນ ສ່ວນທາງຫາງກໍແລ່ນຫຼົບຫຼີກແຕ່ບໍ່ໃຫ້ຫຼຸດຈາກແອວກັນ, ຖ້າຫົວງູຈັບຄົນທາງທ້າຍໄດ້ ຜູ້ນັ້ນຕ້ອງອອກໄປ ແລ້ວຫົວງູໄລ່ກິນຜູ້ຖັດກັນມາຈົນໝົດ.'),
      ListOfVerb(
          title: 'ໂງ',
          subtitle: 'ຄົດ, ບໍ່ຊື່, ໂຄ້ງ, ຕ່າວ',
          details:
              ' ຄົດ, ບໍ່ຊື່, ໂຄ້ງ, ຕ່າວ; ໂງງ້ຽວ ຜັກແນວໜຶ່ງຕົ້ນເປັນເຄືອຄືໝາກບວບ ແຕ່ໜ່ວຍຍາວກົມກ້ຽງ ແລະ ຄົດໂຄ້ງ.'),
      ListOfVerb(
          title: 'ໂງ່',
          subtitle: 'ເຄື່ອງປະດັບຫຼັງຄາ, ບໍ່ສະຫຼາດ',
          details:
              '1. ເຄື່ອງປະດັບຫຼັງຄາ ສິມ ຫຼື ຜາສາດ ບ່ອນປ້ານລົມຈຸກັນເປັນໂງໆ.   2. ບໍ່ຊື່, ບໍ່ສະຫຼາດ.'),
    ],
  ),
  Verbs(
    title: 'ຈ',
    subItems: [
      ListOfVerb(
          title: 'ຈ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 5',
          details:
              'ພະຍັນຊະນະຕົວທີ 5, ຈັດຢູ່ໃນໝວດອັກສອນກາງ, ອ່ານວ່າ ຈໍ ໃຊ້ເປັນຕົວສະກົດບໍ່ໄດ້.'),
      ListOfVerb(
          title: 'ຈະ',
          subtitle: 'ເປັນຄຳຊ່ວຍຄຳກຳມະອື່ນທີ່ບອກອະນາຄົດ',
          details:
              'ເປັນຄຳຊ່ວຍຄຳກຳມະອື່ນທີ່ບອກອະນາຄົດ ຫຼື ສິ່ງທີ່ບໍ່ທັນເປັນໄປເທື່ອເຊັ່ນ: ຂ່າວພະຍາກອນອາກາດວ່າ ມື້ອື່ນຝົນຈະຕົກໜັກ.'),
      ListOfVerb(
          title: 'ຈະແຈ້ງ',
          subtitle: 'ຄັກແນ່, ສະຫວ່າງ, ໃສ.',
          details: 'ຄັກແນ່, ສະຫວ່າງ, ໃສ.'),
      ListOfVerb(
          title: 'ຈະຕຸ-ຈາຕຸ',
          subtitle: 'ເລກ 4',
          details:
              'ສີ່, ໃຊ້ເປັນຄຳນຳໜ້າຫຼາຍຄຳທີ່ມາຈາກພາສາປາລີເຊັ່ນ: ຈະຕຸບາດ ສີ່ຕີນ ຄືສັດທີ່ມີສີ່ຕີນ; ຈະຕຸພອນ ພອນ 4 ປະການ.'),
      ListOfVerb(
          title: 'ຈະລາຈົນ',
          subtitle: 'ການວຸ່ນວາຍ, ເລື່ອງວຸ່ນວາຍໃຫຍ່',
          details: 'ການວຸ່ນວາຍ, ເລື່ອງວຸ່ນວາຍໃຫຍ່.'),
      ListOfVerb(
          title: 'ຈະລາຈອນ',
          subtitle: 'ໄປໆມາໆ, ທຽວໄປທຽວມາ',
          details:
              'ໄປໆມາໆ, ທຽວໄປທຽວມາ; ກົດຈະລາຈອນ ລະບຽບວ່າດ້ວຍການຂັບຂີ່ລົດຕາມທ້ອງຖະໜົນຫົນທາງ ໃນຕົວເມືອງ; ໄຟຈະລາຈອນ ໂຄມໄຟເທິງເສົາ ຕັ້ງຢູ່ຕາມແຈຖະໜົນບ່ອນທາງຄົບກັນ ປ່ຽນສີສັບກັນຄືສີຂຽວ, ເຫຼືອງ ແລະ ແດງ.'),
    ],
  ),
  Verbs(
    title: 'ສ',
    subItems: [
      ListOfVerb(
          title: 'ສ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 6',
          details:
              'ພະຍັນຊະນະຕົວທີ 6, ຈັດຢູ່ໃນໝວດອັກສອນສູງ, ອ່ານວ່າ ສໍ, ໃຊ້ເປັນຕົວສະກົດບໍ່ໄດ້.'),
      ListOfVerb(
          title: 'ສະ',
          subtitle: 'ຫວິດນ້ຳອອກໃຫ້ໝົດ',
          details:
              '1. ຫວິດນ້ຳອອກໃຫ້ໝົດ, ໃຊ້ກະໂຊ້ຕັກນ້ຳອອກໃຫ້ແຫ້ງ ລ້າງໃຫ້ສະອາດເຊັ່ນ: ສະຫົວ.2. ບວກ ຫຼື ໜອງ ທີ່ຕັ້ງຂຸດໄວ້ເພື່ອລ້ຽງປາ ຫຼື ຮັກສານ້ຳໄວ້ໃຊ້.'),
      ListOfVerb(
          title: 'ສະກາ',
          subtitle: 'ການຫຼິ້ນແນວໜຶ່ງໃນສະໄໝບູຮານ',
          details:
              'ການຫຼິ້ນແນວໜຶ່ງໃນສະໄໝບູຮານ ມີແປ້ນກະດານເປັນຕາ 24 ຕາ ແລະ ລູກວາງນ້ຳຕາ 24 ລູກ ເອີ້ນ ໝາກສະກາ, ວິທີຫຼິ້ນ ໂຍນລູກເຕົາ ທີ່ມີແຕ້ມຕິດຢູ່ແລ້ວຍ້າຍໝາກສະກາໄປຕາມແຕ້ມ.'),
      ListOfVerb(
          title: 'ສະກາງ',
          subtitle: 'ປາເກັດແນວໜຶ່ງ',
          details: 'ປາເກັດແນວໜຶ່ງ ຕົວຊາໃຈໃຫ້ປະຕິບັດຕາມຄຳສັ່ງ.'),
      ListOfVerb(
          title: 'ສະດວກ',
          subtitle: 'ບໍ່ຂັດຂ້ອງ, ບໍ່ຄາ',
          details:
              'ບໍ່ຂັດຂ້ອງ, ບໍ່ຄາ; ຂໍ້ສະດວກ ສິ່ງທີ່ໃຫ້ເຮັດໄດ້ງ່າຍເງື່ອນໄຂທີ່ອຳນວຍ.'),
      ListOfVerb(
          title: 'ສະດຸ້ງ',
          subtitle: 'ເຄື່ອງມືຫາປາ',
          details:
              '1. ເຄື່ອງມືຫາປາ ຮູບສີ່ແຈ ມີຂາສຸບໃສ່ທັງສີ່ແຈ ແລະ ມີຄັນສຳລັບຍົກ, ກະດຸ້ງກໍວ່າ.  2. ຕື່ນ, ຕົກໃຈ, ຕື່ນໝົດແຮງ ຊວາດຕື່ນໄວໆ.'),
    ],
  ),
  Verbs(
    title: 'ຊ',
    subItems: [
      ListOfVerb(
          title: 'ຊ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 7',
          details:
              'ພະຍັນຊະນະຕົວທີ 7, ຈັດຢູ່ໃນໝວດອັກສອນຕ່ຳ ອ່ານວ່າ ຊໍ, ໃຊ້ເປັນຕົວສະກົດບໍ່ໄດ້.'),
      ListOfVerb(
          title: 'ຊະດາ',
          subtitle: 'ຜົມເກົ້າແບບບູຮານ',
          details: 'ຜົມເກົ້າແບບບູຮານ; ເຄື່ອງສຸບຫົວມີຍອດແຫຼມ ຄ້າຍຄືມຸງກຸດ.'),
      ListOfVerb(
          title: 'ຊະນະ',
          subtitle: 'ຜາບແພ້, ມີໄຊ, ແພ້',
          details: 'ຜາບແພ້, ມີໄຊ, ແພ້.'),
      ListOfVerb(
          title: 'ຊະວາ',
          subtitle: 'ຊື່ດອນໃຫຍ່',
          details:
              'ຊື່ດອນໃຫຍ່ ທີ່ເປັນສ່ວນໜື່ງຂອງປະເທດ ອິນໂດເນເຊຍ ໃນອາຊີຕາເວັນອອກສຽງໃຕ້ ຄົນຢູ່ດອນນີ້ເອີ້ນວ່າ ຊາວຊະວາ; ຊື່ເດີມຂອງນະຄອນຫຼວງພະບາງ, ເມືອງ ຊວາ ກໍວ່າ.'),
      ListOfVerb(
          title: 'ຊາ​',
          subtitle: 'ໄມ້ພຸ່ມຈຳພວກໜຶ່ງໃບນ້ອຍ',
          details:
              '1. ໄມ້ພຸ່ມຈຳພວກໜຶ່ງໃບນ້ອຍ ໃຊ້ໃບ ແລະ ຍອດຕົ້ມ ຫຼື ຊົງໃສ່ນ້ຳຮ້ອນກິນ ມມີກິ່ນຫອມ ແລະ ອອກສີເຫຼືອງ. ອີກຊະນິດໜຶ່ງເອີ້ນວ່າ ກັນຊາ ໃບນ້ອຍແຫຼມ ມີລົດມຶນເມົາ ແລະ ເປັນຢາເສບຕິດຢ່າງໜຶ່ງ.  2. ບໍ່ກ້ຽງ, ບໍ່ມື່ນ, ແຂງ, ເຊັ່ນ: ຫີນຊາ.  3. ມຶນ, ໝົດຄວາມຮູ້ສຶກເປັນບ່ອນ, ມຶນເຊຍ.  4. ເອົາໃຈໃສ່ຖືເປັນສຳຄັນ, ເອົາເລື່ອງເຊັ່ນ: ຢ່າຊາຄົນເມົາ.'),
      ListOfVerb(
          title: 'ຊ້າ',
          subtitle: 'ເຄື່ອງສານ ສຳລັບໃສ່ຂອງ',
          details:
              '1. ເຄື່ອງສານ ສຳລັບໃສ່ຂອງ, ກະຊ້າ ກໍວ່າ, ມີຫຼາຍຢ່າງຄື:   ກ. ຊ້າຈັງຫັນ ສານຫ່າງ ມີສາຍຫາບ ສຳລັບໃສ່ຖ້ວຍອາຫານໄປຈັງຫັນ ຫຼື ເພນ.   ຂ. ຊ້າທາ ສານດ້ວຍຕອກໄມ້ປ່ອງ ມີຫູສອງຂ້າງ.  ຄ. ຊ້ານ້ຳກ້ຽງ ສານຕອບ ແລ້ວທານ້ຳກ້ຽງ ສຳລັບໃສ່ໝາກພູເປັນຕົ້ນ.   2. ບໍ່ໄວ, ບໍ່ຟ້າວ, ໂງ່, ບໍ່ເຂົ້າໃຈໄວເຊັ່ນ: ຄົນຊ້າຊື່.'),
    ],
  ),
  Verbs(
    title: 'ຍ',
    subItems: [
      ListOfVerb(
          title: 'ຍ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 8',
          details:
              'ພະຍັນຊະນະຕົວທີ 8, ຈັດຢູ່ໃນໝວດອັກສອນຕ່ຳ, ອ່ານວ່າຍໍ ໃຊ້ເປັນຕົວສະກົດໄດ້ເຊັ່ນ: ຄອຍ, ຊາຍ, ເຜີຍ.'),
      ListOfVerb(
          title: 'ຍາ',
          subtitle: 'ຫຍໍ້ມາຈາກຄຳວ່າອາດຍາ',
          details:
              'ຫຍໍ້ມາຈາກຄຳວ່າອາດຍາໃຊ້ນຳໜ້າຜູ້ມີຍົດສູງ ຫຼື ຜູ້ອາວຸໂສເຊັ່ນ: ຍາທ່ານ, ຍາຄູ, ຍາລຸງເປັນຕົ້ນ.'),
      ListOfVerb(
          title: 'ຍາຄູ',
          subtitle: 'ຄຳຮຽກພະສົງອົງມີວັດສາແກ່',
          details:
              '1. ຄຳຮຽກພະສົງອົງມີວັດສາແກ່ ແລະ ໄດ້ຮັບເຖລາພິເສກຄັ້ງທີສາມແລ້ວເອີ້ນ ອາດຍາຄູ ຫຼື ຍາຄູກ  2. ເຂົ້າໜົມຢ່າງໜຶ່ງເຮັດດ້ວຍຮວງເຂົ້າອ່ອນ ພໍເປັນນ້ຳນົມ, ເຂົ້າສຳປິຍາຄູກໍວ່າ.'),
      ListOfVerb(
          title: 'ຍີ່',
          subtitle: 'ສອງ, ທີສອງ',
          details:
              'ສອງ, ທີສອງ, ເດືອນທີສອງຂອງປະຕິທິນບູຮານ; ທ້າວຍີ່ ລູກຜູ້ທີ 2 ຄື ທ້າວເຈືອງ ໃນວັນນະຄະດີເລື່ອງໜຶ່ງ.'),
      ListOfVerb(
          title: 'ຍີ່ປຸ່ນ​',
          subtitle: 'ເປັນປະເທດໜຶ່ງໃນອາຊີຕາເວັນອອກ',
          details:
              'ຕາມສຽງຂອງພາສາຍີ່ປຸ່ນວ່າ ນິບປອນ ໝາຍຄວາມວ່າດິນແດນຂອງພະອາທິດຂຶ້ນ, ເປັນປະເທດໜຶ່ງໃນອາຊີຕາເວັນອອກ ປະກອບດ້ວຍເກາະດອນຕ່າງໆ 1042 ດອນ, ດອນສຳຄັນມີ ຮົງຊູ, ໂຮໄກໂດະ, ຊິໂກກຸ ແລະ ກິຍູຊິ, ເນື້ອທີ່ 372,313 ກມ2, ປະຊາກອນ 124,868,847 ຄົນ, ເມືອງຫຼວງໂຕກຽວ, ໃຊ້ພາສາຍີ່ປຸ່ນ.'),
    ],
  ),
  Verbs(
    title: 'ດ',
    subItems: [
      ListOfVerb(
          title: 'ດ',
          subtitle: 'ພະຍັນຊະນະ ຕົວທີ 9',
          details:
              'ພະຍັນຊະນະ ຕົວທີ 9, ຈັດຢູ່ໃນໝວດອັກສອນກາງ ອ່ານວ່າດໍ, ໃຊ້ເປັນຕົວສະກົດເຊັ່ນ: ສັດ, ຕິດ, ແປດ.'),
      ListOfVerb(
          title: 'ດາລາ',
          subtitle: 'ສິ່ງທີ່ແນມໃນທ້ອງຟ້າເວລາກາງຄືນ',
          details:
              'ດາວ, ສິ່ງທີ່ແນມເຫັນເປັນຈຸດເຫຼື້ອມຍິບຍັບໃນທ້ອງຟ້າເວລາກາງຄືນ. ຕາເວັນ ແລະ ໜ່ວຍໂລກ ກໍຖືວ່າເປັນດາລາຢູ່ໃນຈັກກະວານ.'),
      ListOfVerb(
          title: 'ດາລາສາດ',
          subtitle: 'ຕຳລາວ່າດ້ວຍດວງດາວຕ່າງໆ',
          details: 'ວິຊາ ຫຼື ຕຳລາວ່າດ້ວຍດວງດາວຕ່າງໆ, ຫນັງສືວ່າດ້ວຍ ຈັກກະວານ.'),
      ListOfVerb(
          title: 'ດາວະດິງ',
          subtitle: 'ເມືອງສະຫວັນຊັ້ນທີ 2',
          details: 'ເມືອງສະຫວັນຊັ້ນທີ 2 ເປັນບ່ອນຢູ່ຂອງພະອິນ.'),
      ListOfVerb(
          title: 'ດີ',
          subtitle: 'ລັກສະນະອັນຈົບງາມປະພຶດຖືກຕ້ອງ',
          details:
              'ບໍ່ຊົ່ວ, ລັກສະນະອັນຈົບງາມປະພຶດຖືກຕ້ອງ; ກັບຄືນເປັນປົກກະຕິ, ສວ່າງເຊົາເຊັ່ນ: ດີໄຂ້, ດີຫວັດ, ດີໃຈ ເບີກບານໃຈ, ຊອບໃຈ, ພໍໃຈ.'),
      ListOfVerb(
          title: 'ດີກາ',
          subtitle: 'ໜັງສືອະທິບາຍເນື້ອຄວາມຄຳພີເດີມ',
          details:
              'ໜັງສືອະທິບາຍເນື້ອຄວາມຄຳພີເດີມ, ໜັງສືແຈ້ງຂ່າວບຸນວັດ, ໜັງສືຮ້ອງທຸກຕໍ່ອົງການສູງສຸດ.'),
    ],
  ),
  Verbs(
    title: 'ຕ',
    subItems: [
      ListOfVerb(
          title: 'ຕ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 10',
          details:
              'ພະຍັນຊະນະຕົວທີ 10, ຈັດຢູ່ໃນໝວດອັກສອນກາງ ອ່ານວ່າຕໍ ໃຊ້ເປັນຕົວສະກົດບໍ່ໄດ້.'),
      ListOfVerb(
          title: 'ຕະກຽງ',
          subtitle: 'ໂຄມໄຟ, ເຄື່ອງໄຕ້ດ້ວຍນ້ຳມັນ',
          details:
              'ໂຄມໄຟ, ເຄື່ອງໄຕ້ດ້ວຍນ້ຳມັນ ຫຼື ອາຍແກັດ ເພື່ອໃຫ້ມີແສງຮຸ່ງ; ຕະກຽງເຈົ້າພະຍຸໂຄມແບບໃສ່ນ້ຳມັນ ແລະ ສູບລົມ.'),
      ListOfVerb(
          title: 'ຕະໄບ',
          subtitle: 'ເຄື່ອງໃຊ້ເຮັດດ້ວຍໂລຫະປະສົມເປັນແຜ່ນແປ',
          details:
              'ເຄື່ອງໃຊ້ເຮັດດ້ວຍໂລຫະປະສົມເປັນແຜ່ນແປ ແລະ ໜ້າຊາໃຊ້ໄວ້ຖູເຫຼັກ ຫຼື ຂອງແນວອື່ນໃຫ້ກ້ຽງ.'),
      ListOfVerb(
          title: 'ຕະປູ',
          subtitle: 'ເຄື່ອງຕອກໄມ້ ຫຼື ໂລຫະ',
          details:
              'ເຄື່ອງຕອກໄມ້ ຫຼື ໂລຫະມີປາຍແຫຼມ ແລະ ມີແວ້ເປັນບ່ອນຕອກ, ມີຫຼາຍແນວເຊັ່ນ: ຕະປູກຽວ, ຕະປູຕອກສັງກະສີເປັນຕົ້ນ. ຕາປູ ກໍວ່າ.'),
      ListOfVerb(
          title: 'ຕະປາດ',
          subtitle: 'ຊື່ຂຽດຊະນິດໜຶ່ງ',
          details: 'ຊື່ຂຽດຊະນິດໜຶ່ງ ຂາຍາວ ເຕັ້ນສູງ ມັກຈັບຢູ່ຕາມຕົ້ນໄມ້.'),
      ListOfVerb(
          title: 'ຕະໂພນ',
          subtitle: 'ກອງຫຸ້ມສອງໜ້າ',
          details:
              'ກອງຫຸ້ມສອງໜ້າ ຮູບສ້ວຍ ຫົວ ແລະ ກົ້ນສ້ວຍສະເໝີກັນ, ໃຊ້ຕົບປະກອບກັບເຄື່ອງເສບອື່ນ, ເດິງເດີດ ກໍວ່າ.'),
      ListOfVerb(
          title: 'ຕະລາງ',
          subtitle: 'ຄຸກ, ເຮືອນສຳລັບກັກຂັງູ້ຕ້ອງໂທດ',
          details:
              'ຄຸກ, ເຮືອນສຳລັບກັກຂັງູ້ຕ້ອງໂທດ; ຄຸກຂີ້ໄກ່ ເອີ້ນຄຸກບ່ອນຄັບແຄບ.'),
    ],
  ),
  Verbs(
    title: 'ຖ',
    subItems: [
      ListOfVerb(
          title: 'ຖ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 11',
          details:
              'ພະຍັນຊະນະຕົວທີ 11 ຈັດຢູ່ໃນໝວດອັກສອນສູງ ອ່ານວ່າຖໍ. ໃຊ້ເປັນຕົວສະກົດບໍ່ໄດ້.'),
      ListOfVerb(
          title: 'ຖະໜົນ',
          subtitle: 'ເສັ້ນທາງສຳລັບທຽວໄປມາ',
          details: 'ທາງຫຼວງ, ເສັ້ນທາງສຳລັບທຽວໄປມາເຊັ່ນ: ຖະໜົນລ້ານຊ້າງ.'),
      ListOfVerb(
          title: 'ຖະແຫຼງ',
          subtitle: 'ບອກ, ປ່າວ, ແຈ້ງຂ່າວໃຫ້ຮູ້',
          details:
              'ບອກ, ປ່າວ, ແຈ້ງຂ່າວໃຫ້ຮູ້; ແຕ່ກ່ອນໝາຍເຖິງ ພາໂລເວົ້າ, ກ່າວຢ່າງບໍ່ຈິງໃຈດັ່ງ​: ຖະແຫຼງແປງລິ້ນ.'),
      ListOfVerb(
          title: 'ຖະແຫຼງການ',
          subtitle: 'ການຊີ້ແຈງເລື່ອງທີ່ເປັນໄຟ',
          details:
              'ການຊີ້ແຈງເລື່ອງທີ່ເປັນໄຟ, ການແຈ້ງຂ່າວທັດສະນະຢ່າງເປັນທາງການ.'),
      ListOfVerb(
          title: 'ຖະຫວາຍ',
          subtitle: 'ມອບໃຫ້, ເຄນໃຫ້',
          details:
              'ມອບໃຫ້, ເຄນໃຫ້, ເວົ້າສະເພາະການຖະຫວາຍສັງຄະທານ, ຖະຫວາຍພະຍອນ. ຄຳນີ້ມັກອອກສຽງຖວາຍ.'),
      ListOfVerb(
          title: 'ຖາວອນ​',
          subtitle: 'ຄົງຕົວຢູ່ຕະຫຼອດໄປ',
          details: 'ໝັ້ນຄົງ, ຄົງຕົວຢູ່ຕະຫຼອດໄປ, ຢູ່ໄດ້ເຫິງ.'),
    ],
  ),
  Verbs(
    title: 'ທ',
    subItems: [
      ListOfVerb(
          title: 'ທ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 12',
          details:
              'ພະຍັນຊະນະຕົວທີ 12, ຈັດຢູ່ໃນໝວດອັກສອນຕ່ຳ ອ່ານວ່າ ທໍ ໃຊ້ເປັນຕົວສະກົດບໍ່ໄດ້.'),
      ListOfVerb(
          title: 'ທະນະ',
          subtitle: 'ເງິນຄຳ, ຊັບສິນ',
          details: 'ເງິນຄຳ, ຊັບສິນ, ທະນະບັດ ຫຼື ໃບເຈ້ຍໃຊ້ແທນເງິນ.'),
      ListOfVerb(
          title: 'ທະນາຄານ',
          subtitle: 'ບ່ອນຝາກເງິນ',
          details:
              'ບ່ອນມ້ຽນເງິນ, ບ່ອນຝາກເງິນ ທີ່ເປີດໃຫ້ຄົນເອົາເງິນມາມ້ຽນ ໂດຍຄິດໄລ່ດອກເບ້ຍໃຫ້ ພ້ອມດຽວກັນກໍໃຫ້ຄົນຢືມເງິນ ແລະ ເອົາດອກເບ້ຍນຳຜູ້ອື່ນມາຢືມ.'),
      ListOfVerb(
          title: 'ທະນານັດ',
          subtitle: 'ໃບສົ່ງເງິນທາງໄປສະນີ',
          details:
              ' ໃບສົ່ງເງິນທາງໄປສະນີ ຫຼື ຕາມໂຮງສາຍ, ເອກະສານສະແດງຫຼັກຖານ ມີເງິນໄປສະນີບ່ອນໜຶ່ງ ສັ່ງຈ່າຍຢູ່ອີກບ່ອນໜຶ່ງ.'),
      ListOfVerb(
          title: 'ທະນາຍຄວາມ',
          subtitle: 'ຜູ້ວ່າຄວາມແທນໃນສານ',
          details:
              ' ຜູ້ວ່າຄວາມແທນໃນສານ,ຜູ້ແກ້ ຫຼື ປ້ອງກັນຄູ່ຄວາມໃນເວລາຟ້ອງຮ້ອງກັນເຖິງສານ.'),
      ListOfVerb(
          title: 'ທະນີ',
          subtitle: 'ສັດປ່າຈຳພວກລ້ຽງລູກດ້ວຍນ້ຳນົມ',
          details:
              'ສັດປ່າຈຳພວກລ້ຽງລູກດ້ວຍນ້ຳນົມ ປະເພດດຽວກັບລີງ, ແຂນຂາຍາວບໍ່ມີຫາງ, ຊະນີກໍວ່າ.'),
    ],
  ),
  Verbs(
    title: 'ນ',
    subItems: [
      ListOfVerb(
          title: 'ນ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 13',
          details:
              'ພະຍັນຊະນະຕົວທີ 13 ຈັດຢູ່ໃນໝວດອັກສອນຕ່ຳອ່ານວ່າ ນໍ ໃຊ້ເປັນຕົວສະກົດໄດ້ເຊັ່ນ: ມັນ, ນອນ, ເຮືອນ.'),
      ListOfVerb(
          title: 'ນະ',
          subtitle: 'ໃນ, ທີ່, ຢູ່',
          details:
              'ໃນ, ທີ່, ຢູ່, ເປັນຄຳບອກສະຖານທີ່ ແລະ ເວລາເຊັ່ນ: ນະທີ່ນີ້ ເພິ່ນຈູດບັ້ງໄຟທຸກໆປີ. ມັກໃຊ້ຄູ່ກັບຄຳອື່ນ ດັ່ງ ນະທີ່, ນະແຫ່ງ, ນະໂອກາດ.'),
      ListOfVerb(
          title: 'ນະຄອນ',
          subtitle: 'ເມືອງ, ເມືອງໃຫຍ່, ເມືອງເອກ',
          details:
              'ເມືອງ, ເມືອງໃຫຍ່, ເມືອງເອກເຊັ່ນ: ນະຄອນວຽງຈັນ, ນະຄອນລອນດອນ.'),
      ListOfVerb(
          title: 'ນະຄອນບານ',
          subtitle: 'ການຮັກສາເມືອງ',
          details:
              'ການຮັກສາເມືອງເຊັ່ນ​: ຕຳຫຼວດນະຄອນບານ ໝາຍເຖິງຕຳຫຼວດ ທີ່ທຳໜ້າທີ່ຮັກສາ ຄວາມສະຫງົບພາຍໃນເມືອງ.'),
      ListOfVerb(
          title: 'ນະໂຍບາຍ',
          subtitle: 'ວິທີການເຮັດວຽກຫຼັກດຳເນີນງານ',
          details:
              'ວິທີການເຮັດວຽກຫຼັກດຳເນີນງານ ຂອງປະເທດ ຫຼື ອົງການ ຫຼື ໜ່ວຍງານເຊັ່ນ: ນະໂຍບາຍເສດຖະກິດໃຫມ່ຂອງ ສ.ປ.ປ ລາວ.'),
      ListOfVerb(
          title: 'ນະທີ',
          subtitle: 'ນ້ຳ, ແມ່ນ້ຳ',
          details: 'ນ້ຳ, ແມ່ນ້ຳ ດັ່ງ: ສາຍນະທີ, ແມ່ນະທີ.'),
    ],
  ),
  Verbs(
    title: 'ບ',
    subItems: [
      ListOfVerb(
          title: 'ບ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 14',
          details:
              ' ພະຍັນຊະນະຕົວທີ 14 ຈັດຢູ່ໃນໝວດອັກສອນກາງ ອ່ານວ່າບໍ, ໃຊ້ເປັນຕົວສະກົດເຊັ່ນ: ກາບ, ແປບ, ດິບ.'),
      ListOfVerb(
          title: 'ບະ',
          subtitle: 'ເວົ້າສັນຍາໄວ້ກັບຜີຮັກສາ',
          details:
              'ເວົ້າສັນຍາໄວ້ກັບຜີຮັກສາ ຫຼື ເທວະດາທີ່ນັບຖື; ເອົາຂອງໃຫ້ຜີ ຫຼື ເທວະດາຕາມສັນຍາເອີ້ນວ່າ ແກ້ບະ.'),
      ListOfVerb(
          title: 'ບາ',
          subtitle: 'ຮາມ, ເວົ້າ',
          details:
              '1. ຮາມ, ເວົ້າ ເຊັ່ນ: ບາມື້ໄຂ້, ກິນຢານີ້ບາມື້.   2. ຊື່ງົວປ່າແນວໜຶ່ງຕົວໃຫຍ່ເຂົາບິດ, ຂົນສີຫມົ່ນ ແຕ່ຂົນແຂ່ງເປັນສີຂາວເອີ້ນ ງົວບາ.'),
      ListOfVerb(
          title: 'ບ້າ',
          subtitle: 'ເສຍສະຕິ, ສະຕິບໍ່ດີ',
          details:
              '1.ເສຍສະຕິ, ສະຕິບໍ່ດີ, ບໍ່ຮູ້ຜິດຮູ້ຖືກ, ຫຼົງມົວເມົາ.  2. ຊື່ໝາກໄມ້ແນວໜຶ່ງ​ໜ່ວຍມົນແພບ ເມື່ອແກ່ແລ້ວເປືອກແຂງ ເປັນສີດຳແດງເດັກນ້ອຍເກັບມາລ່ຽນກິ່ງຫຼິ້ນ; ຊື່ກະດູກ ຮູບແປມົນຢູ່ຫົວເຂົ່າ ເອີ້ນໝາກບ່າຫົວເຂົ່າ.'),
      ListOfVerb(
          title: 'ບາສີ',
          subtitle: 'ການທຳພິທີສູ່ຂວັນ',
          details:
              'ການທຳພິທີສູ່ຂວັນ ໃນໂອກາດຕ່າງໆເຊັ່ນ: ແຕ່ງດອງ, ປີໃຫມ່, ຕ້ອນຮັບແຂກ, ຜຄ້ຈະເດີນທາງໄປ ຫຼື ຜູ້ກັບມາໃໝ່, ຄົນເຈັບປ່ວຍໜັກ ທີ່ເຊົາແລ້ວ, ແມ່ຍິງອອກລູກໃຫມ່. ການຈັດແຕ່ງພາບາສີ ຄືໃຊ້ໃບຕອງຫຍິບ ເປັນຮູບຈວຍແຫຼມ ວາງໃສ່ເທິງພາເຂົ້າ ຫຼື ພານປະດັບດອກໄມ້ເຂົ້າໜົມ, ໄກ່ຕົ້ມ, ເຫຼົ້າ, ຝ້າຍ, ຜູກແຂນ, ແລະ ໃຕ້ທຽນຢູ່ເທິງຈອມ.'),
      ListOfVerb(
          title: 'ບາແລ່ນ',
          subtitle: 'ຊື່ທາດເຄມີແຫຼວແນວໜຶ່ງ',
          details:
              'ຊື່ທາດເຄມີແຫຼວແນວໜຶ່ງ ມີສີຄືກົ່ວປະສົມເງິນສັນຍະລັກ ເຄມີຂຽນວ່າ Hg, ໝາຍເລກປະລາມະນູໝາຍເລກ 80, ມວນສານ 200, ເປັນທາດທີ່ມີຄວາມໜາແໜ້ນສູງ ສາມາດລະລາຍບາງໂລຫະເຊັ່ນ: ຄຳ, ເງິນ; ທາດແຫຼວບໍລິສຸດທີ່ໃສ່ໄວ້ໃນເຄື່ອງວັດແທກຕ່າງໆເຊັ່ນເ ແທກຄວາມຮ້ອນ, ຄວາມດັນອາກາດ. ບາຫຼອດ ກໍເອີ້ນ.'),
    ],
  ),
  Verbs(
    title: 'ປ',
    subItems: [
      ListOfVerb(
          title: 'ປ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 15',
          details: 'ພະຍັນຊະນະຕົວທີ 15 ຈັດຢູ່ໃນໝວດອັກສອນກາງອ່ານວ່າ ປໍ.'),
      ListOfVerb(
          title: 'ປະກາສິດ',
          subtitle: 'ຄຳສັ່ງເດັດຂາດຂອງຜູ້ມີອຳນາດ',
          details:
              'ຄຳສັ່ງເດັດຂາດຄຳເວົ້າສັກສິດຂອງຜູ້ມີອຳນາດເຊັ່ນ: ຜະເດັດການ​ ຫຼື ເຈົ້າຊີວິດ.'),
      ListOfVerb(
          title: 'ປະກາຍ',
          subtitle: 'ແສງຮຸ່ງ',
          details: 'ແສງຮຸ່ງ; ດາວເພັກ ຫຼື ດາວພະກາຍ ກໍວ່າ.'),
      ListOfVerb(
          title: 'ປະກາດ',
          subtitle: 'ປ່າວຮ້ອງ, ບອກໃຫ້ຮູ້ທົ່ວໄປ',
          details:
              'ປ່າວຮ້ອງ, ບອກໃຫ້ຮູ້ທົ່ວໄປເຊັ່ນ: ປະກາດເອກະລາດ, ປະກາດຜົນການສອບເສັງປະກາສະນີຍະບັດ ຄືໜັງສືທີ່ບອກຄົນໄດ້ຮຽນລະດັບໃດ.'),
      ListOfVerb(
          title: 'ປະກັນ',
          subtitle: 'ຮັບຮອງ',
          details:
              'ຮັບຮອງ, ຊັບສົມບັດທີ່ໃຊ້ເປັນເຄື່ອງຈຳໄວ້; ປະກັນໄພແມ່ນສັນຍາ ທີ່ຜູ້ຮັບປະກັນຮັບວ່າຈະໃຊ້ຄ່າເສຍຫາຍ ຫຼືທົດແທນຄືນໃຫ້ຜູ້ຈ່າຍຄ່າປະກັນ ຖ້າເກີດເຫດການທີ່ນຳຄວາມສູນເສຍມາໃຫ້; ໃບປະກັນ ຄືໜັງສືທີ່ຜູ້ຮັບປະກັນ ຂຽນຮັບຮອງເອົາຜູ້ໃດຜູ້ໜຶ່ງ ໂດຍບອກເງື່ອນໄຂໄວ້ພ້ອມ.'),
      ListOfVerb(
          title: 'ປະຈານ',
          subtitle: 'ເວົ້າເປີດເຜີຍເລື່ອງບໍ່ດີ',
          details:
              ' ເວົ້າເປີດເຜີຍເລື່ອງບໍ່ດີ, ປະກາດຄວາມຊົ່ວຂອງບຸກຄົນໜຶ່ງໃຫ້ຫຼາຍຄົນຮູ້.'),
    ],
  ),
  Verbs(
    title: 'ຜ',
    subItems: [
      ListOfVerb(
          title: 'ຜ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 16',
          details:
              'ພະຍັນຊະນະຕົວທີ 16 ຈັດຢູ່ໃນໝວດອັກສອນສູງ ອ່ານວ່າ ຜໍ, ໃຊ້ເປັນຕົວສະກົດບໍ່ໄດ້.'),
      ListOfVerb(
          title: 'ຜະ',
          subtitle: 'ຫຼີກອອກຫ່າງໂດຍໄວດັ່ງຜະໜີ',
          details: ' ຜີກ, ຫຼີກອອກຫ່າງໂດຍໄວດັ່ງຜະໜີ; ສາດໃສ່ດັ່ງຜົນຜະ.'),
      ListOfVerb(
          title: 'ຜະຈົນ',
          subtitle: 'ສ່ຽງອັນຕະລາຍ',
          details: 'ຕໍ່ສູ້, ຜາບ, ສ່ຽງອັນຕະລາຍດັ່ງ: ຜະຈົນໄພ ໝາຍເຖິງ ສ່ຽງໄພ.'),
      ListOfVerb(
          title: 'ຜະເຊີນ',
          subtitle: 'ພົບກັນຢ່າງບໍ່ເປັນມິດ',
          details: ' ພົບກັນຢ່າງບໍ່ເປັນມິດ, ຊູນ, ຕ່ຳ.'),
      ListOfVerb(
          title: 'ຜະເດັດການ',
          subtitle: 'ການໃຊ້ອຳນາດເດັດຂາດ',
          details:
              'ການໃຊ້ອຳນາດເດັດຂາດ ຂອງບຸກຄົນທີ່ເປັນຜູ້ນຳສູງສຸດ ຫຼື ປະມຸກຂອງປະເທດ, ກົງກັນຂ້າມກັບປະຊາທິປະໄຕ. ບາງກໍລະນີໝາຍເຖິງ ຕົວຜູ້ໃຊ້ອຳນາດເດັດຂາດດັ່ງ: ຜະເດັດການຮີດແລ, ຫຼື ຮີດເລີ.'),
      ListOfVerb(
          title: 'ຜະລິດ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 16',
          details: ' ເຮັດອອກ, ສ້າງສິ່ງຂອງອອກຈຳໜ່າຍ; ອອກໝາກ.'),
    ],
  ),
  Verbs(
    title: 'ຝ',
    subItems: [
      ListOfVerb(
          title: 'ຝ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 17',
          details:
              'ພະຍັນຊະນະຕົວທີ 17 ຈັດຢູ່ໃນໝວດອັກສອນສູງ ອ່ານວ່າ ຝໍ ເປັນຕົວສະກົດບໍ່ໄດ້.'),
      ListOfVerb(
          title: 'ຝະລັ່ງ',
          subtitle: 'ຊື່ປະເທດໜຶ່ງໃນທະວີບເອີລົບ',
          details:
              'ຊື່ປະເທດໜຶ່ງໃນທະວີບເອີລົບ, ປະຊາຊົນເປັນຄົນຜິວຂາວ ເວົ້າພາສາຝະລັ່ງ ຫຼື ຝະລັ່ງເສດ; ປັດຈຸບັນໝາຍເຖິງຄົນຜິວຂາວທົ່ວໄປ ທັ່ງຢູ່ເອີລົບ ແລະ ອາເມລິກາ.'),
      ListOfVerb(
          title: 'ຝາ',
          subtitle: ' ເຄື່ອງບັງ ຫຼື ແອ້ມຂອງເຮືອນ',
          details:
              '1. ເຄື່ອງບັງ, ຂັ້ນ ຫຼື ແອ້ມຂອງເຮືອນ; ເຄື່ອງອັດພາຊະນະທີ່ເປັນຊົງແປມົນຕ່າງໆເຊັ່ນ: ຝາໝໍ້, ຝາໄຫອຸ່ມ.  2. ຊື່ປາຊະນິດໜຶ່ງ ໂຕແປມີອອງຄ້າຍເຕົ່າ ຫຼັງເປັນເມັດຊາໆ ຫາງກົມຍາວມີຫຼາຍແນວຢູ່ທະເລ ແລະ ນ້ຳຈືດ, ຊະນິດມີໄລເປັນພິດເອີ້ນ ປາຝາໄລ. '),
      ListOfVerb(
          title: 'ຝາໄງ',
          subtitle: 'ຝາອັດປາກຈຳພວກຫອຍນາ',
          details:
              'ຝາອັດປາກຈຳພວກຫອຍນາ, ຝາອັດສິ່ງຕ່າງໆທີ່ມີລັກສະນະຄື ຝາໄງຫອຍ. ຝາລະໄງ ກໍວ່າ.'),
      ListOfVerb(
          title: 'ຝາຊີ',
          subtitle: 'ເຄື່ອງສານດ້ວຍໄມ້ໄຜ່ຮູບຈວຍແຫຼມຄືກຸບ',
          details:
              'ເຄື່ອງສານດ້ວຍໄມ້ໄຜ່ຮູບຈວຍແຫຼມຄືກຸບ ທາຂີ້ຊີ ປົນນ້ຳມັນຍາງ ຫຼືນ້ຳກ້ຽງ ສຳລັບງວຳພາເຂົ້າ ບໍ່ໃຫ້ແມງວັນຕອມ.'),
      ListOfVerb(
          title: 'ຝາແຝດ',
          subtitle: 'ລັກສະນະທີ່ເປັນຄູ່ຄືກັນ',
          details:
              'ລັກສະນະທີ່ເປັນຄູ່ຄືກັນ ຄື ເກີດພ້ເຄື່ອງສານດ້ວຍໄມ້ໄຜ່ຮູບຈວຍແຫຼມຄືກຸບ ທາຂີ້ຊີ ປົນນ້ຳມັນຍາງ ຫຼືນ້ຳກ້ຽງ ສຳລັບງວຳພາເຂົ້າ ບໍ່ໃຫ້ແມງວັນຕອມ.ອມກັນ; ລູກຝາແຝດ ເດັກນ້ອຍທີ່ເກີດຈາກແມ່ດຽວກັນສອງຄົນ ຫຼື ຫຼາຍກວ່ານັ້ນ ເອີ້ນແຝດສາມ ແຝດສີ່ຕໍ່ໆໄປ; ຝີແຝດ ກໍວ່າ.'),
    ],
  ),
  Verbs(
    title: 'ພ',
    subItems: [
      ListOfVerb(
          title: 'ພ',
          subtitle: 'ພະຍັນຊະນະຕົວທີ 18',
          details:
              'ພະຍັນຊະນະຕົວທີ 18 ຈັດຢູ່ໃນໝວດອັກສອນຕ່ຳອ່ານວ່າ ພໍ, ໃຊ້ເປັນຕົວສະກົດບໍ່ໄດ້.'),
      ListOfVerb(
          title: 'ພະ',
          subtitle: 'ຄຳໃຊ້ເອີ້ນຄູບາ',
          details:
              'ຄຳໃຊ້ເອີ້ນຄູບາ ຫຼື ພະສົງທົ່ວໄປຍົກເວັ້ນຈົວ; ໃຊ້ຕໍ່ໜ້າຄຳອື່ນ ເພື່ອສະແດງຄວາມເຄົາລົບ ເຊັ່ນ: ພະອົງຕື້, ພະສົງ, ພະລາຊາ, ພະເຈົ້າຟ້າງຸ່ມ; ໃຊ້ຕໍ່ໜ້າຄຳລາຊາສັບເຊັ່ນ: ພະເນດ (ຕາ), ພະບາດ (ຕີນ) ເປັນຕົ້ນ. '),
      ListOfVerb(
          title: 'ພະຈິກ',
          subtitle: 'ຊື່ເດືອນທີ 11',
          details:
              ' ຊື່ເດືອນທີ 11 ຕາມປະຕິທິນສາກົນ, ແຕ່ກ່ອນເວົ້າວ່າພຶດສະຈິກາ ຕາມຊື່ດາວຮູບແມງງອດ.'),
      ListOfVerb(
          title: 'ພະຍາ​',
          subtitle: 'ເຈົ້າຊີວິດຜູ້ປົກຄອງຂົງເຂດໜຶ່ງ',
          details:
              'ເຈົ້າຊີວິດຜູ້ປົກຄອງຂົງເຂດໜຶ່ງ, ຊື່ຕຳແໜ່ງ​ ຫຼື ບັນດາສັກຂອງເຈົ້ານາຍ ສະໄໝປົກຄອງດ້ວຍລະບອບລາຊາທິປະໄຕເຊັ່ນ: ພະຍາເມືອງແສນ, ພະຍາເມືອງປາກ.'),
      ListOfVerb(
          title: 'ພະຍາບາດ',
          subtitle: 'ຄຶດຮ້າຍຕໍ່ຜູ້ອື່ນທີ່ເຄີຍເຮັດບໍ່ດີໃຫ້ກ່ອນ',
          details:
              ' ຄຶດຮ້າຍຕໍ່ຜູ້ອື່ນທີ່ເຄີຍເຮັດບໍ່ດີໃຫ້ກ່ອນ, ຄຽດແຄ້ນ ແລະ ຢາກຕອບຄືນດ້ວຍວິທີການຮຸນແຮງ.'),
      ListOfVerb(
          title: 'ພະຍາບານ',
          subtitle: 'ປິ່ນປົວຜູ້ເຈັບປ່ວຍ',
          details:
              'ປິ່ນປົວຜູ້ເຈັບປ່ວຍ, ດູແລຄົນເຈັບປ່ວຍ; ນາງພະຍາບານ ແມ່ຍິງຜູ້ເຮັດໜ້າທີ່ເບິ່ງແຍງຄົນເຈັບ; ໂຮງພະຍາບານ ໂຮງໝໍ ຫຼື ສະຖານທີ່ຮັບປິ່ນປົວຄົນເຈັບ.'),
    ],
  ),
];
