import 'package:lao_dictionary_app/model/verbs.dart';

final List<Verbs> itemListSecondVerbs = [
  Verbs(
    title: 'ຫງ',
    subItems: [
      ListOfVerb(
          title: 'ຫງ',
          subtitle: 'ພະຍັນຊະນະປະສົມ ຈັດຢູ່ໃນຫມວດອັກສອນສູງ',
          details: ' ພະຍັນຊະນະປະສົມ ຈັດຢູ່ໃນຫມວດອັກສອນສູງ ອ່ານວ່າຫງໍ'),
      ListOfVerb(
          title: 'ເຫງົາ',
          subtitle: 'ອາການບໍ່ຊື່ນບານ',
          details: ' ອາການບໍ່ຊື່ນບານ,ໂສກເສົ້າໃຈ,ຮູ້ສືກປ່ຽວພອຍ.'),
      ListOfVerb(
          title: 'ຫງໍາ',
          subtitle: 'ອຳຄວາມແຄ້ນໄວ້ໃນໃຈ',
          details:
              ' 1.ອຳຄວາມແຄ້ນໄວ້ໃນໃຈ,ຄິດຫລາຍ,ຄິດເລີກ;ຫງໍາເງືອດ ຄຶດແກ້ແຄ້ນ,ຄິດຮ້າຍຕໍ່,ອາຄາດ  2.ປັງ,ອັດຕັນທາງໄວ້,ເວົ້າສະເພາະອາການຕົ້ນໄມ້ໃຫຍ່ເກີດຂັ້ນສູງບັງຕົ້ນໄມ້ນ້ອຍ ແລະ ດູດກີນອາຫານກ່ອນ ບໍ່ໃຫ້ຕົ້ນນ້ອຍໃຫຍ່ຂື້ນ.'),
      ListOfVerb(
          title: 'ເຫງີກ',
          subtitle: 'ບໍ່ຫລັກແຫລມ',
          details: ' ບໍ່ຫລັກແຫລມ,ຈ້າບໍ່ທັນການ.ມັກເວົ້າວ່າເຫງີກງາກ'),
      ListOfVerb(
          title: 'ຫງາຍ',
          subtitle: 'ປື້ມຂື້ນ,ເງີຍ',
          details:
              'ປື້ມຂື້ນ,ເງີຍ,ຂອງຂວໍ້າຢູ່ແລ້ວປື້ມຂື້ນ ເຊັ່ນ:ຫງາຍທ້ອງ;ແຈ້ງສະຫວ່າງ ເຊົ່ນ:ເດືອນຫງາຍ'),
      ListOfVerb(
          title: 'ແຫງນ',
          subtitle: 'ເຮັດຫນ້າຫງາຍຂື້ນ',
          details: ' ເຮັດຫນ້າຫງາຍຂື້ນ,ເງີຍຫນ້າຂື້ນສູງໆ'),
    ],
  ),
  Verbs(
    title: 'ຫຍ',
    subItems: [
      ListOfVerb(
          title: 'ຫຍ',
          subtitle: 'ພະຍັນຊະນະປະສົມ ຈັດຢູ່ໃນຫມວດດອັກສອນສູງ',
          details: 'ພະຍັນຊະນະປະສົມ ຈັດຢູ່ໃນຫມວດດອັກສອນສູງ ອ່ານວ່າຫຍໍ'),
      ListOfVerb(
          title: 'ຫຍ້າ',
          subtitle: 'ພຶດເນື້ອອ່ອນຕ່າງ',
          details:
              'ພຶດເນື້ອອ່ອນຕ່າງ ຈຳພວກເກີດຕາມຫນ້າດິນ ພາກສ່ວນທີ່ຢູ່ເຫນືອຫນ້າດີນ ຄືລຳຕົ້ນ ແລະ ໃບຕາຍທຸກໆປີ,ບາງຢ່າງເປັນປະໂຫຍດໃຊ້ສອຍໄດ້ ເຊັ່ນຫຍ້າຄາ ໃຊ້ມຸງເຮືອນ ບາງຢ່າງມີສັບພະຍານເປັນຢາ.'),
      ListOfVerb(
          title: 'ແຫຍ່',
          subtitle: 'ເອົາຂອງເປັນເສັ້ນສອດເຂົ້າຮູ',
          details:
              'ເອົາຂອງເປັນເສັ້ນ ຫລືໄມ້ສ້າວຍາວສອດເຂົ້າຮູ,ໂກນໄມ້ ຫລື ຊຸກໃສ່ບ່ອນສູງເຊັ່ນ:ແຫຍ່ຮູເຂັມ,ແຫຍ່ຮູກົບ,ແຫຍ່ຮັງມົດ;   ຍຸແຫຍ່ ສຳນວນທີ່ມີຄວາມຫມາຍວ່າ ເວົ້າໃຫ້ຜິດກັນ,ຫາຄວາມເວົ້າຕື່ມ,ເພື່ອໃຫ້ຜິດກັນ.'),
      ListOfVerb(
          title: 'ເຫຍື່ອ',
          subtitle: 'ອາຫານ,ສີ່ງຫລອກລໍ້ໃຫ້ຫລົງໄຫລ',
          details:
              'ອາຫານ,ສີ່ງຫລອກລໍ້ໃຫ້ຫລົງໄຫລ,ຂອງລໍ້ໃຫ້ສັດກີນເຊັ່ນ:ຫນອນເປັນເຫຍື່ອ ສຳລັບຕືກປາ;ຕົກເປັນເຫຍື່ອ ກາຍສະພາບເປັນອາຫານ ຫລື ເປັນຜູ້ຮັບເຄາະຮ້າຍ ເຊັ່ນ :ຄົນໂງ່ຍ່ອມຕົກເປັນເຫຍື່ອຂອງຄົນສະຫລາດທີ່ສໍ້ໂກງ'),
      ListOfVerb(
          title: 'ເຫຍື້ອ',
          subtitle: 'ອາຫານ,ສີ່ງຫລອກລໍ້ໃຫ້ຫລົງໄຫລ',
          details:
              'ສີ່ງເສດເຫລືອ,ສີງເຫລືອຈາກການຊົມໃຊ້ຂອງຄົນເຊັ່ນ: ຖົງເຈັຍ,ຊອງເຂົ້າຫນົມມັກເວົ້າເປັນ ຂີ້ເຫຍື້ອ;ຜັກຫລາຍຢ່າງຊອຍປະສົມກັນ ເອີ້ນເຫຍື້ອເຂົ້າປຸ້ນ.'),
      ListOfVerb(
          title: 'ຫຍັງ',
          subtitle: 'ຄຳໃຊ້ເປັນຄຳຖາມ',
          details:
              'ຄຳໃຊ້ເປັນຄຳຖາມ ໃນເວລາສຸດປະໂຫຍກ ຫລື ຫລັງຄຳກຳມະຂອງປະໂຫຍກຖາມ ເຈົ້າກີນຫຍັງ ?  ລາວເປັນຫຍັງກັບເຈົ້າ?'),
      ListOfVerb(
          title: 'ຫຍາບ',
          subtitle: 'ຫນຽວ,ຫມັ້ນ,ບໍ່ສຸພາບ,ບໍ່ຂາດງ່າຍ',
          details:
              'ຫນຽວ,ຫມັ້ນ,ບໍ່ສຸພາບ,ບໍ່ຂາດງ່າຍ;ຄຳຫຍາບຄຳທີ່ບໍ່ຄວນເວົ້າຕໍ່ຫນ້າສາທາລະນະຊົນ ຫລືຫລາຍຄົນ ເຊັ່ນ: ຂີ້,ຍ່ຽວ ເປັນຕົ້ນ'),
      ListOfVerb(
          title: 'ຫຍິບ',
          subtitle: 'ເຮັດໃຫ້ຕິດກັນໂດຍໃຊ້ເຂັມ',
          details: '   ເຮັດໃຫ້ຕິດກັນໂດຍໃຊ້ເຂັມ ແລະ ເສັ້ນຝ້າຍ ຫລື ເຊືອກ.'),
      ListOfVerb(
          title: 'ຫຍ້າມ',
          subtitle: 'ເຄີຍ,ລື້ງ,ຢາກເຮັດຄຶເກົ່າ,ໄດ້ໃຈ',
          details:
              'ເຄີຍ,ລື້ງ,ຢາກເຮັດຄຶເກົ່າ,ໄດ້ໃຈ ເຊັ່ນ: ເດັກນ້ອຍລັກເຄື່ອງເລື້ອຍໆ ເລີຍຫຍ້າມເພາະບໍ່ມີຜູ້ວ່າໃຫ້'),
      ListOfVerb(
          title: 'ຫຍົ້ມ',
          subtitle: 'ເອົາຕີນຢຽບເທິງແລ້ວເຕັງລົງ',
          details:
              ' ເອົາຕີນຢຽບເທີງແລ້ວເຕັງລົງ,ບັງຄັບໃຫ້ອ່ອນລົງດ້ວຍນໍ້າຫນັກເຊັ່ນ :ຫຍົ້ມງ່າໄມ້'),
    ],
  ),
  Verbs(
    title: 'ໜ',
    subItems: [
      ListOfVerb(
          title: 'ໜ',
          subtitle: 'ພະຍັນຊະນະປະສົມ ຈັດຢູ່ໃນຫມວດອັກກສອນສູງ',
          details:
              'ພະຍັນຊະນະປະສົມ ຈັດຢູ່ໃນຫມວດອັກກສອນສູງ ອ່ານວ່າຫນໍ ຂຽນໃຫ້ຕິດກັນ ໜ ກໍໄດ້'),
      ListOfVerb(
          title: 'ໜາ',
          subtitle: 'ຫນາ ຫລາຍ,ບໍ່ບາງ,ຕືບ,ເປີ່ງບໍ່ບາງ',
          details:
              'ຫນາ ຫລາຍ,ບໍ່ບາງ,ຕືບ,ເປີ່ງບໍ່ບາງ,ຕືບ,ເບີ່ງບໍ່ຊອດ;ຫນາຕາ ມີຫລາຍຈົນແຫນັນ ຄັບອັ່ງ, ມີຢ່າງຫລວມຫລາຍ;ຄວາມຫນາແຫນັນຂອງປະຊາກອນ ຄຶການຄິດໄລ່ຈຳນວນຫົວຄົນ ຕໍ່ພື້ນທີ່ຢູ່ອາໄສໃນຫນື່ງ ຕາລາງກິໂລແມັດ;ຄວາມຫນາແທນ້ນຂອງວັກຖຸທາດຫນື່ງ ແມ່ນອັດຕາສ່ວນລະຫວ່າງມວນສານ ຂອງທາດແຫລວຫນຶ່ງ.ຕໍ່ມວນສານ ຂອງນໍ້າໃນປະລິມານເທົ່າກັນຫລືອາກາດສຳລັບທາດແຫລວ ເຊັ່ນ ວ່າ ເຫລັກມີຄວາມຫນາແຫນ້ນເທົ່າກັບ7,66   1.ສ່ວນຂອງຫົວຕັ້ງແຕ່ຜົມລົງມາຮອດ ປາຍຄາງ'),
      ListOfVerb(
          title: 'ໜ້າກາກ',
          subtitle: 'ຫນ້າຂອງຄົນ ປະກອບດ້ວຍດູກແປ14',
          details:
              '1. ຫນ້າຂອງຄົນ ປະກອບດ້ວຍດູກແປ14 ຕ່ອນ ຈອດຕໍ່ຕິດກັນຫມົດແລະ ຕິດແຫນັນກັບກະໂຫລກຫົວຍົກເວັ້ນ ດູກຄາງດ້ານລຸ່ນ     2 .ເຄື່ອງມືແບບຝື້ນເມື່ອງ ສຳລັບຍີງສັດ ມີລູກຍາວແຫລມຕິດຈຽງຢູ່ທາງສົ້ນ ຍີງອອກຈາກຄັນ. ຫນ້າກາກ:  ເຄື່ອງບັງຫນ້າທີ່ສຸບໃສ່ເວລາຫລີ້ນລະຄອນ ຫລືເວລາເຮັດວຽກ ເພື່ອປ້ອງກັນສີ່ງເປັນພິດ.ຄວາມຫມາຍໃນທາງອ້ອມ ແມ່ນການສະແດງຕົວ ໃນລັກສະນະ ກົງກັນຂ້າມກັບຄວາມຈີງ. '),
      ListOfVerb(
          title: 'ໜ້າຈົ່ວ',
          subtitle: 'ດ້ານເທີງຂອງເຮືອນຢູ່ຕິດຫລັງຄ້າ',
          details: 'ດ້ານເທີງຂອງເຮືອນຢູ່ຕິດຫລັງຄ້າ ເປັນຮູບສາມແຈ,ສີຫນ້າ ກໍວ່າ.'),
      ListOfVerb(
          title: 'ໜ້າໃຫຍ່',
          subtitle: 'ສະແດງອອກເກີນຖານະ',
          details: 'ສະແດງອອກເກີນຖານະ,ເຮັດຄຶຜູ້ມີຖານະດີ.'),
      ListOfVerb(
          title: 'ໜີ້',
          subtitle: 'ວັດຖຸ ຫລືເງີນ ທີ່ກູ້ຢືມມາຈາກຄົນອື່ນ',
          details:
              'ວັດຖຸ ຫລືເງີນ ທີ່ກູ້ຢືມມາຈາກຄົນອື່ນ ໂດຍສັນຍາວ່າຈະໃຊ້ຄືນ;ບຸນຄຸນ ຫລືປະໂຫຍດທີ່ຜູ້ອື່ນເຮັດໄວແລ້ວ ຜູ້ຮັບຮູ້ສືກ.'),
    ],
  ),
  Verbs(
    title: 'ໝ',
    subItems: [
      ListOfVerb(
          title: 'ໝ',
          subtitle: 'ພະຍັນຊະນະປະສົມ ຈັດຢູ່ໃນຫມວດອັກສອນສູງ',
          details:
              'ພະຍັນຊະນະປະສົມ ຈັດຢູ່ໃນຫມວດອັກສອນສູງ ອ່ານວ່າຫມໍ.ຂຽນໃຫ້ຕິດກັນ ໝ ກໍໄດ້.'),
      ListOfVerb(
          title: 'ໝ',
          subtitle: 'ພະຍັນຊະນະປະສົມ ຈັດຢູ່ໃນຫມວດອັກສອນສູງ',
          details:
              'ສັດລ້ຽງລູກດ້ວຍນົມຈັດຢູ່ໃນກຸ່ມສັດກີນຊີ້ນດີບ ມີຫລາຍແນວ,ລ້ຽງໄວ້ເພື່ອເຝົ້າເຮືອນ,ເຝົ້າສັດລ້ຽງ,ໂຫ່ເນື້ອແລະເປັນເພື່ອຄົນໄດ້.ໂດຍທົ່ວໄປ ຫມາອາດມີຊີວິດຍືນຍາວຮອດ 20 ປີ; ຫມາ ຈອກ ຫມາປ່າແນວຫນື່ງ ມີຂະນິດຂົນແດງ ແລະ ຂົນສີເງີນ,ຕົວນ້ອຍ ສົບແຫລມ ຂົນສີເງີນ,ຕົວນ້ອຍ ສົບແຫລມ ຫາງພວງ,ຕາມນີທານຫມາຈອກໄດ້ຊື່ວ່າເປັນສັດຂີ້ຫລັກໃນປະເທດພູມອາກາດຫນາວຫມາຈອກຖືກຂ້າ ເພື່ອເອົາຂົນໄປເຮັດເຄື່ອງ;ຫມາໄນ ຫມາປ່າຕົວຂະຫນາດ ຫມາບ້ານ ມີຂົນສີຫມົ່ນເຫລືອງ ມີຢູ່ທົ່ວໄປ ທັງໃນອາຊີ ເອີລົບ ແລະ ອາເມລິກາ.'),
      ListOfVerb(
          title: 'ໝານ້ອຍ',
          subtitle: 'ໄມ້ເຄືອແນວຫນື່ງໃບເປັນຂົນ',
          details:
              'ໄມ້ເຄືອແນວຫນື່ງໃບເປັນຂົນ ເອົາຍ່ອງໃສ່ນໍ້າໄດ້ ວຸ່ນອອ່ນສີຂຽວ ກີນເປັນຢາເຢັນ ຫລື ແກ້ຫີວນໍ້າໄດ້ດີ.ຫມໍນ້ອຍກໍວ່າ'),
      ListOfVerb(
          title: 'ໝ່າ',
          subtitle: 'ເອົາເຂົ້າສາມ ຫລື ເມັດຜືດແຊ່ໃສ່ນໍ້າດົນໆໃຫ້ອອ່ນ',
          details:
              'ເອົາເຂົ້າສາມ ຫລື ເມັດຜືດແຊ່ໃສ່ນໍ້າດົນໆໃຫ້ອອ່ນ ຫລື ຜຸ່ຍເຊັ່ນ: ຫມ່າເຂົ້າໄວຫນື້ງ,ຫມ່າແກ່ນຖົ່ວ.'),
      ListOfVerb(
          title: 'ໝີ',
          subtitle: 'ສັດລ້ຽງລູກດ້ວຍນົມ',
          details:
              'ສັດລ້ຽງລູກດ້ວຍນົມ ຈັດຢູ່ ໃນກຸ່ມກີນທັງຊີ້ນ ກີນທັງພືດ ສາມາດຍ່າງ ຢືນ ໄດ້ເຕັມພື້ນຕີນຮ່າງໃຫຍ່ຫືກ ມີຂົນດົນ ມີຫລາຍຊະນິດ ເຊັ່ນ : ຫມີຂ່າວ ມີຂົນສີຂາວລ້ວນ ຢູໃນເຂດ ທະເລນໍ້າກ້ອນເຫນືອ,ດຳລົງຊີວີດຄ້າຍສັດນໍ້າ ແລະ ກີນປາເປັນຕົ້ນຕໍ ໂຕສູງໃຫຍ່ ຫນັກຮອດ 600 ກີໂລ;ຫມີຄວາຍ ມີຂົນສີນໍ້າອອ້ຍ ເປັນ ສົດຮ້າຍ ຂີ້ຫລັກ ມັນຢູ່ໂດດດ່ຽວຕາມພູຜາດົງໃຫຍ່;ຫມີຄົນ ມີຂົນສີດຳ ໂຕອ່າວນ້ອຍ ກີນຫມາກ ໄມ້ ແລະ ນໍ້າເຜີ້ງ.'),
    ],
  ),
  Verbs(
    title: 'ຫຼ',
    subItems: [
      ListOfVerb(
          title: 'ຫຼ',
          subtitle: 'ພະຍັນຊະນະປະສົມຈັດຢູ່ໃນຫມວດອັກສອນສູງ',
          details:
              'ພະຍັນຊະນະປະສົມຈັດຢູ່ໃນຫມວດອັກສອນສູງ ອ່ານວ່າ ຫລໍ ຂຽນແບບ ຫຼ ກໍໄດ້.'),
      ListOfVerb(
          title: 'ຫຼາ',
          subtitle: 'ພະຍັນຊະນະປະສົມຈັດຢູ່ໃນຫມວດອັກສອນສູງ',
          details:
              '1.ເຄື່ອງມື້ໃຊ້ເຂ້ນຝ້າຍ ຫຼື ໄໝ  2.ຫົວຫນ່ວຍວັດແທກຄວາມຍາວແບບບູຮານ ເທົ່າກັບສາມຄືບຫລວງ ຫຼື ໜຶ່ງແມັດ'),
      ListOfVerb(
          title: 'ໂຫຼ',
          subtitle: 'ພະຍັນຊະນະປະສົມຈັດຢູ່ໃນຫມວດອັກສອນສູງ',
          details:
              '1.ຈຳນວນ12ທີ່ຖືກເອົາເປັນຈີນ ເຊັ່ນ:ຈອກ2ໂຫຼເທົ່າກັບ24ຫນ່ວຍ.  2.ເວົ້າເຖິງສີນຄ້າທີ່ເຮັດບໍ່ໄດ້ຄຸນນະພາບ ຫຼື ທີ່ເຮັດເທື່ອລະຫຼາຍໆ ວ່າເຄື່ອງໂຫຼ ເຊັ່ນ:ເສື້ອໂຫຼຖືກກວ່າ ເສື້ອຕັດໃນຮ້ານ.'),
      ListOfVerb(
          title: 'ຫຼໍ່',
          subtitle: 'ພະຍັນຊະນະປະສົມຈັດຢູ່ໃນຫມວດອັກສອນສູງ',
          details:
              'ຖອກໂລຫະແຫລວ ຫລື ຂອງຢ່າງອື່ນ ລົງໃນແມ່ພິມ ຫລື ເບົ້າ ເພື່ອໃຫ້ເປັນຮູບຂື້ນ.'),
      ListOfVerb(
          title: 'ເຫຼືອ',
          subtitle: 'ກາຍໄປ,ເລີຍ,ຫລາຍຈົນກາຍພໍ',
          details:
              'ກາຍໄປ,ເລີຍ,ຫລາຍຈົນກາຍພໍ,ເກີນໄປ,ຍັງຢູ່,ບໍ່ຫມົດ;ເຫລືອໃຈ ບໍ່ໄດ້ສົນໃຈ,ບໍ່ເປັນດັ່ງຫວັງໄວ້,ເສຍໃຈແຕ່ເຮັດຫຍັງບໍ່ໄດ້;ເຫລືອຕາຍລອດຊີວິດ ຈາກເຫດຮ້າຍ; ເຫລືອອົດ ອົດທົນອີກບໍ່ໄດ້,ກັ້ນຄວາມໂມໂຫໄວ້ບໍ່ໄດ້.'),
    ],
  ),
  Verbs(
    title: 'ຫວ',
    subItems: [
      ListOfVerb(
          title: 'ຫວ',
          subtitle: 'ອັກສອນປະສົມ',
          details: ' ອັກສອນປະສົມ ຈັດຢູ່ໃນຫມວດອັກສອນສູງ ອ່ານວ່າຫວໍ.'),
      ListOfVerb(
          title: 'ຫວ່າ:',
          subtitle: 'ປາເກັດແນວຫນື່ງຕົວໃຫຍ່ປານກາງ',
          details:
              '່ປາເກັດແນວຫນື່ງຕົວໃຫຍ່ປານກາງເກັດຂາວຫມົ່ນຕົວຄ້າຍຄືປາເພ້ຍ ມີສອງແນວຄຶແບບຫນ້ານໍ ແລະ ທຳມະດາ.'),
      ListOfVerb(
          title: 'ຫວ້າ:',
          subtitle: 'ປາເກັດແນວຫນື່ງຕົວໃຫຍ່ປານກາງ',
          details:
              'ຊື່ຕົ້ນໄມ້ປ່າຢ່າງຫນື່ງຫມາກເປັນພົ້ວ ສຸກແລ້ວສີກຳ່ເປັນຫມາກໃນລະດູຝົນ. '),
      ListOfVerb(
          title: 'ຫວີ:',
          subtitle: 'ເຄື່ອງໃຊ້ແຕ່ງຕົວ ມີແຂ້ວເປັນແຖວ',
          details:
              'ເຄື່ອງໃຊ້ແຕ່ງຕົວ ມີແຂ້ວເປັນແຖວ ໃຊ້ສາງຜົມໃຫ້ລຽບມ່ອນ ເຮັດດ້ວຍວັດຖຸຫລາຍຊະນິດ ມີຫລາຍຂະຫນາດ ຫລາຍຮູບ ອັນນ້ອຍໆສັກໃສ່ເກົ່າຜົມ ເອີ້ນຫວີສຽບເຊັ່ນກ້ວຍເຄືອນີ້ມີສີບຫວີ.'),
      ListOfVerb(
          title: 'ໄຫວ້:',
          subtitle: 'ນົບ,ທຳຄວາມເຄົາລົບ',
          details:
              'ນົບ,ທຳຄວາມເຄົາລົບດ້ວຍການເອົາຝ່າມືຊ້າຍກັບຂວາເປິໃສ່ກັນ ແລະ ຍົກຂື້ນພຽງເອິກຂື້ນໄປ.'),
      ListOfVerb(
          title: 'ຫວາຍ:',
          subtitle: 'ປາເກັດແນວຫນື່ງຕົວໃຫຍ່ປານກາງ',
          details:
              'ໄມ້ເຄືອແນວໜຶ່ງເກີດຕາມປ່າດົງ ເຂດຊຸ່ມຮ້ອນກາບມີໜາມ ເຄືອຍາວກ້ຽວຂື້ນຕາມລຳຕົ້ນໄມ້ໃຫຍ່.   ຫວາຍມີຄວາມຫນຽວໝັ້ນ ທົນທານ   ໃຊ້ເຮັດໂຕ໊ະຕັ່ງ,ຫີບ,ກະຕ່າ.ມີຫລາຍຊະນິດ ເຊັ່ນ: ຫວາຍຫລືມເສັ້ນໃຫຍ່;  ຫວາຍຫາງຫນູ ເສັ້ນນ້ອຍ. ຫນໍ່ອອ່ນຂອງຫວາຍ ກີນໄດ້ເອີ້ນວ່າ ຫນໍ່ແຍ້.'),
    ],
  ),
];
