import 'package:lao_dictionary_app/model/verbs.dart';

final List<Verbs> itemListThirdVerbs = [
  Verbs(
    title: 'ກວ',
    subItems: [
      ListOfVerb(
          title: 'ກວາເຕມາລາ',
          subtitle: 'ປະເທດຫນື່ງໃນອະເມລິກາກາງ',
          details:
              'ປະເທດຫນື່ງໃນອະເມລິກາກາງ,  ເນື້ອທີ່108.038 ຄົນ,ເມື່ອງຫຼວງ ຊື່ ກວາເຕມາລາ'),
      ListOfVerb(
          title: 'ກວາງ',
          subtitle: 'ສັດສີ່ຕີນກີນຫຍ້າຢູ່ປ່າມີເຂົາທີ່ເປັນງ່າຫລືແງ່ມ',
          details:
              'ສັດສີ່ຕີນກີນຫຍ້າຢູ່ປ່າມີເຂົາທີ່ເປັນງ່າຫລືແງ່ມ.ກວາງພວມຈະດັບແນວ ເພາະຖືກຂ້າໂດຍມະນຸດ.'),
      ListOfVerb(
          title: 'ກວຽນ',
          subtitle: 'ພາຫະນະຂົນສົ່ງຂອງຊາວນາ',
          details:
              'ພາຫະນະຂົນສົ່ງຂອງຊາວນາ ທີ່ໃຊ້ງົວ ຫລື ຄວາຍເປັນຄູ່ແກ່ລາກ, ມີສອງກົງລໍ້ຂະຫນາດໃຫຍ່ ເອີ້ນ ກົງກວຽນ.'),
    ],
  ),
  Verbs(
    title: 'ຂວ',
    subItems: [
      ListOfVerb(
          title: 'ຂວາ',
          subtitle: 'ກົງກັນຂ້າມກັບຊ້າຍ',
          details: 'ກົງກັນຂ້າມກັບຊ້າຍ;ແຮງຂວາ ຄົນທີ່ໃຊ້ຕີນມືຂວາເປັນຕົ້ນຕໍ.'),
      ListOfVerb(
          title: 'ຂວາກ',
          subtitle: 'ຫນາມ,ໄມ້ແຫລມທີ່ຄົນເອົາສຽບໄວ້ເພື່ອໃຫ້ສັດ',
          details:
              'ຫນາມ,ໄມ້ແຫລມທີ່ຄົນເອົາສຽບໄວ້ເພື່ອໃຫ້ສັດ ຫລື ຄົນອື່ນມາຢຽບ;ຂວາກຫນາມສີ່ງທີ່ເປັນອຸປະສັກ ຂອງການເຮັດວຽກ,ສັດຕູ.'),
      ListOfVerb(
          title: 'ຂວາງ',
          subtitle: 'ກີດ,ຂັ້ນ,ກັ້ນໄວ້,ຮີ,ບໍ່ໄປຕາມທາງລ່ອງ',
          details:
              'ກີດ,ຂັ້ນ,ກັ້ນໄວ້,ຮີ,ບໍ່ໄປຕາມທາງລ່ອງ ຫລື ທາງບໍ່ນອນຕາມລວງຍາວ ຂອງບ່ອນນອນ;ຊຽງຂວາງ ຊື່ແຂວງຫນື່ງຢູ່ເຫນືອແຂວງວຽງຈັນ.'),
      ListOfVerb(
          title: 'ຂັວນ',
          subtitle: 'ຄວາມດີ,ຄວາມຈະເລີນສີວີ,ວີນຍານ',
          details:
              'ຄວາມດີ,ຄວາມຈະເລີນສີວີ,ວີນຍານ,ຜົມ ຫລື ຂົນ ທີ່ ວຽນເປັນຮູບກົ້ນຫອຍ; ສູ່ຂວັນຫລືສູດຂວັນ ພີທີ ທີ່ຫມໍພອມ ຣຽກ ເອີ້ນເອົາວີນຍານ ຂອງທຸກ ສ່ວນໃນຮ່າງຄິງ ໃຫ້ກັບເຂົ້າຢູ່ໃນ ຕົວ.'),
      ListOfVerb(
          title: 'ຂວານ',
          subtitle: 'ເຄື່ອງມືສຳລັບຖາກ ຫລື ຜ່າໄມ້ ມີຫລາຍຢ່າງ',
          details:
              ' ເຄື່ອງມືສຳລັບຖາກ ຫລື ຜ່າໄມ້ ມີຫລາຍຢ່າງຄື : ຂວານຖານດ້ານງໍ ແລະ ສັ້ນ;  ຂວານຕະໂປງ ຄືກັບຂວານຖາກ ແຕ່ດ້ານຍາວກວ່າ;ຂວານຫອມ ຂວານທີ່ເອົາໄມ້ເຮັດເປັນຫອນສຸບໃສ່ ກັບດວງຂວານ; ຂວານອີ່ມຸ້ຍ ຂວານທີ່ເອົາດ້າມສຸບໃສ່ ກັບດວງຂວານຕາມທາງຂວາງໃຊ້ສຳລັບຜ່າ.'),
    ],
  ),
  Verbs(
    title: 'ຄວ',
    subItems: [
      ListOfVerb(
          title: 'ຄວີ່',
          subtitle: 'ມາຍອອກ,ເຜີຍແບອອກ',
          details: 'ມາຍອອກ,ເຜີຍແບອອກເຊັ່ນ: ນາງເຕັ້ນຫຼາຍ ຈົນຜົມເກົ້າຄວີ່ອອກ'),
      ListOfVerb(
          title: 'ຄວາຍ',
          subtitle: '',
          details: 'ສັດຈຳພວກຄ້ຽວເອື້ອງມີເຂົາແຫຼມ ລ້ຽງໄວ້ໄຖນາ ແລະ ກິນຊີ້ນ'),
      ListOfVerb(
          title: 'ຄວາມ',
          subtitle: '',
          details:
              'ຄຳເວົ້າ,​ເລື່ອງ,​ເນື້ອເລື່ອງ. ເປັນຄວາທ ການຜິດຖຽງກັນຈົນຕ້ອງໃຫ້ສານ ຫຼື ອຳນາດການປົກຄອງ ແກ້ໄຂ ແລະ ຕັດສິນ'),
    ],
  ),
];
