import 'package:lao_dictionary_app/verbs.dart';

final List<Verbs> itemListFirstVerbs = [
  Verbs(
    title: "ກ",
    subItems: [
      ListOfVerb(
          title: "ກ",
          subtitle: "ກ",
          details:
              "ພະຍັນຊະນະຕົວທຳອິດ ເອີ້ນວ່າຕົວກໍ, ຖືກຈັດໄວ້ໃນໝວດອັກສອນກາງ ແລະ ໃຊ້ເປັນຕົວສະກົດໄດ້ເຊັ່ນ: ມັກ, ປາກ, ໂລກ..."),
      ListOfVerb(
          title: "ກ",
          subtitle: "ກະ",
          details:
              "1. ຄາດໝາຍ, ຄະເນ, ນັບຢູ່ໃນໃຈ ເຊັ່ນ: ກະວ່າດິນຕອນນີ້ ກວ້າງ ຊາວຕະລາງແມັດ; 2. ຮອຍຈ້ຳດຳໆ ຄືຮອຍມຶກຕາມຜິວໜັງຂອງຜູ້ເຖົ້າ; 3. ພະຍາງໜ້າ ຂອງຫຼາຍໆຄຳໃຊ້ໄວ້ເພື່ອໃຫ້ອອກສຽງສະບາຍເຊັ່ນ: ກະຕ່າ, ກະປູ, ກະປ໋ອງ;"),
      ListOfVerb(
          title: "ກ",
          subtitle: "ກະຈາ",
          details:
              "ລັກສະນະບໍ່ເຕັມຂັ້ນ, ບໍ່ດີເລີຍ ຫຼື ເຄິ່ງໆກາງໆເຊັ່ນ ໝາກພ້າວທີ່ບໍ່ທັນຫ້າວ ແຕ່ກໍບໍ່ອ່ອນ ເອີ້ນວ່າ ໝາກພ້າວ ກະຈາ ລັກສະນະທີ່ບໍ່ເກັ່ງໃນວິຊາໃດໜຶ່ງ ພຽງແຕ່ຮູ້ເລັກໆນ້ອຍໆ ເອີ້ນວ່າ ພໍກະຈາ."),
      ListOfVerb(
          title: "ກ",
          subtitle: "ກະແຈະ",
          details:
              "1. ຝຸ່ນຫອມ ຫຼື ແປ້ງຫອມ ເຮັດຈາກຕົ້ນຈັນຫອມ ຫຼື ຂະໝິ້ນ ເຊິ່ງຄົນສະໄໝກ່ອນໃຊ້ຫາຕົນຕົວ. 2. ຊື່ແຂວງໜຶ່ງຂອງປະເທດກຳປູເຈຍ ເຊິ່ງຕິດຊາຍແດນລາວທາງພາກໃຕ້."),
      ListOfVerb(
          title: "ກ",
          subtitle: "ກະແຈ",
          details:
              "ເຄື່ອງມືສຳລັບອັດປະຕູ ຫຼື ຫີບ, ແບ່ງອອກເປັນສອງພາກສ່ວນ ຄື ໜ່ວຍກະແຈ ແລະ ລູກກະແຈ, ກຸນແຈກໍວ່າ: ເຄື່ອງມືໃຊ້ໃນການສ້ອມແປງ."),
      ListOfVerb(
          title: "ກ",
          subtitle: "ກະເຈົາ",
          details:
              " ພືດຊະນິດໜຶ່ງເອີ້ນປໍກະເຈົາ, ເປືອກໃຊ້ເຮັດເຊືອກ ຫຼື ເຮັດໄທ່ເຂົ້າ."),
      ListOfVerb(
          title: "ກ",
          subtitle: "ກະຈະ",
          details:
              "ງາມ, ຂາວເດັ່ນ, ແຈ່ມແຈ້ງ, ມັກໃຊ້ປະກອບຄຳວ່າ ຂາວ ເຊັ່ນ: ຝ້າຍຂາວກະຈະເຕັມສວນ."),
      ListOfVerb(
          title: "ກ",
          subtitle: "ກະຈະ",
          details:
              "ງາມ, ຂາວເດັ່ນ, ແຈ່ມແຈ້ງ, ມັກໃຊ້ປະກອບຄຳວ່າ ຂາວ ເຊັ່ນ: ຝ້າຍຂາວກະຈະເຕັມສວນ."),
    ],
  ),
  Verbs(
    title: "ຂ",
    subItems: [
      ListOfVerb(title: "ຂ", subtitle: "ຂ", details: "Details for SubItem 2.1"),
      ListOfVerb(
          title: "ຂ", subtitle: "ຂະ", details: "Details for SubItem 2.2"),
    ],
  ),
];
